{
    "5": {
        "0": {
            "title": "강릉해파랑물회",
            "Point": "3.4",
            "View": "14,848",
            "Review": "15",
            "Star": "202",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "음식점은 맛 하나로만 결정되는게 아닌것같다. 청결상태 메뉴구성 주차 서비스 친절함 맛 등등 너무나 많은것들이 고려되는데 여기는 일단 맛있었고 너무 친절하셨다. 갑자기 일이 생겨서 오래 머무르지는 못했지만 여전히 좋은 기억으로 남아있다. 여러메뉴를 접해보지를 못해 아쉬워서 다음을 기약하기로 했다. 추천합니다여기!",
                "살면서 먹어본 물회중 가장 적은 양. 맛도 애매하고 가격은 1인분에 17천원. 말이되나? 뷰 하나만 좋은 이상한 가게. 절대 다신 안간다",
                "바다를 보며 광어물회, 튀김, 매운탕을 먹었다.\n우선 튀김은 별로 그냥저냥이었다. 광어물회는 국물이 새콤달콤하니 좋았는데 재료가 빈약한 느낌이 있었고, 매운탕은 첫 맛이 조금 비렸는데 더 끓이고 먹었더니 맛있었다.\n상차림으로는 여러가지 반찬이 나왔는데 동그랑땡 그냥그랬고 감자떡 별로였고 나머지도 그냥그랬다. 반찬은 더 신경을 쓰셔야할 것 같다.\n뷰는 바다가 촥 펼쳐져있어서 뷰맛집이라고 소개해도 될 것 같았다. 이게 최대 장점같다.",
                "물회 먹었는데 자극적으로 시고 맵기만 하고 맛있는줄 모르겠더라구요 먹고나서 속이 아픕니다. 서비스도 불친절. 순두부마을 대기 너무 길어서 왔는데 그냥 대기하는게 나을뻔 했어요 노맛 가지마세요",
                "강문해변 바로 앞에 있는 물회집. 해파랑물회. 위치가 좋아서 갈 망 합니다. 저는 사천진에서 먹은 물회가 더 맛있긴 했어요. 여긴 위치가 좋아서 그래도 갈만 합니다. 물회 맛 사실 그게 그거라고 생각해요. 물회에는 밥 말아 먹는게 좋더라구요. 꼭 말아서 드세요 너무 좋아요~",
                "음식이 아기자기 하고 이쁘게 나오지만 물회 맛은 그냥 그랬어요ㅠ 생각보다 이층에서 바라보는 바다뷰가 이뻐서 좋았습니다",
                "메모함 이동 메모 삭제 수정\n강릉 경포대 맛집 해파랑 물회 전문점!\n횟집 다녀온 후기 담아봅니다 (*´ ˘ `*)\n오랜만에 친구와 반가운 언니를 만나서\n늦은 새해맞이 횟집에서 든든한 식사!\n\n저에게는 두번째 방문인 해파랑 물회!\n위치는 강릉 경포대 맛집이라 불리만큼\n인접해 있으며 정확히는 강문해변 쪽으로\n거리를보면 딱 멀끔하게 세워진 건물에용\n횟집이 생긴지 2년쯤 되었을까요?\n제법 근사한 소품들과 인테리어로\n분위기도 좋고 깔끔했답니다!\n\n무엇보다 강문해변으로 바다뷰가 한 눈에!\n어둑한 저녁 강문 솟대다리가 보이나요?\n조명이 알록달록 들어와서 명소로 알려진\n그 핫스팟을 보며 식사할 수 있답니다!\n\n해파랑 횟집의 전문이자 대표메뉴인\n바로 그 물회, 위 사진의 녀석입니다\n흐흐 보기에도 먹음직스럽겠지만\n몸에도 맛도 좋은 다시마와 해초를\n메뉴에 넣어 더욱 구성이 알찼어요!\n\n함께 온 친구가 노래를 부르던 회!\n초밥과 함께 해산물이 신선하게 올려져\n강릉 바다 앞에서 즐기는 횟집이 뭔지\n느낌도 맛도 정말 제대로 알려줬어요...\n\n요 해파랑 물회에서는 사골, 해초, 매실청, 과일 등 물회육수를 내고 신선한 횟감으로 제공해서 물회만의 그 신선하고 톡쏘는듯한 새콤달콤함이 정말 좋았답니다~ 물회만의 끝에 맴도는 맛을 해초가 잡아준다해야하나, 정말 깔끔한 맛!",
                "맛있다.\n참 상업적인 초장의 맛이지만\n적어도 돈은 아깝지 않다.\n이게 물회 1인분 15,000원.\n익숙한 초장맛이지만\n적어도 제주도 향토음식 물회보단 백배 낫다 ㅠㅠ\n(거긴 물회에 된장을 풀어서 주셨음...ㄷㄷㄷ)\n약간 마지막에 밥 말아먹을 때 되니 좀 달긴 하네요.",
                "내부 인테리어가 깔끔한 강릉 해파랑 물회. 다들 물회세트(2인 이상 28,000원) 를 많이 먹는거 같다. 홍게비빔밥이랑 (13,000원) 광어물회 (15,000원)을 먹었는데 물회도 괜찮지만 홍게비빔밥이 더 맛나게 느껴졌다.",
                "강원도동해바다에서 오징어 물회를 먹어야 할거같은 ..\n인터넷 후기보고 찾아갔는데..\n오징어 물회 싯가15000원이었구요.\n물회 육수가 일단 달아서 진득거릴것만같은 그런맛이예요.\n간이 달고 쎄다 해야하나;;;\n초장물 묻은 양배추 꾸역꾸역 씹는거같은데 일단 육수가 맛이 텁텁해요. 안시원~~~해요\n밑반찬은 그런대로 잘 나옵니다만은.\n물회 전문점이라기에는 턱없이 제입맛엔 부족했어요....\n기대이하.. 그 자체가 돈아까웠어요 ㅠㅠㅠㅠ 딱 사진에 보이는 그맛\n분위기는 좋아요 2층네 바다보이는 창",
                "어...음...1인 28000원 물회정식 뻣뻣한 회들과 뻣뻣한 마트초밥 뭐하나 제대로 나오는것이 하나도없다 이도저도아닌 음식을주고 1인28000원이라는게 놀라울따름 돈이아까우니까 억지로먹게되고 맛없는 음식으로 배를채운 나쁜기분이 여행첫시작을 망쳐놨다.\n이왕 바다왔으니까 물회먹어야지 하시는 분들은 여기만은 가지마세요. 소중한여행의한끼식사를 망치지마세요 여기서맛있었던건 미역국이였습니다. 바다뷰만좋네요 ㅎ",
                "원래 가려던 곳이 오늘 휴무여서 네이버 검색해서 찾아간곳! 위치랑 접근성이 좋아서 그런가 식사시간 아닌대도 손님이 좀 있었어요! 1층 2층으로 되어있고 2층이 더 따뜻하고 바다보며 먹을 수 있어서 좋아요! 직원분들 다들 친절하심. 오징어물회 먹고 싶었는대 오늘은 다 팔렸대서 광어물회만 두개 시켰어요! 반찬으로 감자떡이랑 동그랑땡등 여러개 나오는것도 좋았고 반찬 다 맛있었어요! 소면이랑 밥이 가격에 추가되있는것도 좋더라구요~ 근데 물회는 솔직히 좀 실망했어요ㅎㅎ 회가 다른 집들에 비해 너무 적고 싱싱한 느낌을 못받았어요! 간도 그저 그렇구..흑흑 물회 맛집 찾고 싶었는대..평범했지만 좀 아쉬웠어요~",
                "광어물회, 홍게살비빔밥\n가격도 적당하고 쫀맛! 음식도 깔끔하고 밑반찬도 다 맛있어서 잘먹었어요 ㅎㅎ 죽을 포함한 기본 반찬들도 맛있고 깔끔하고 정성이 느껴져서 좋았어요! 메인메뉴도 적당히 맛있었음 ㅎㅎ 추천"
            ]
        },
        "1": {
            "title": "명품물회",
            "Point": "3.4",
            "View": "26,939",
            "Review": "23",
            "Star": "357",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "딱보면 알겠지? 이거 물회다.\n\n부산에만 다섯 개의 지점을 갖고 있는 대기업급 가게다. 메인 메뉴는 물회다.\n물회를 주문하면 쌈채소, 낙지젓갈, 멸치볶음, 깍두기 그리고 새알미역국을 준다.\n본점이 송정이다보니 기장미역을 활용한 새알미역국을 주고 이건 꼭 필요한 국이다. 물회를 주문하면 커다란 그릇에 가자미회와 배, 오이, 김가루, 날치알 그 위에 깨를 가득 뿌려준다. 그리고 살얼음이 가득한 육수를 내어준다.\n각자의 취향에 맞게 육수를 부어서 섞어 먹으면 된다.\n손님이 많은 가게다 보니 물회의 모든 재료가 신선하다. 물회라는 음식은 밖에 내놓고 놔두면 그 신선도와 식감이 시간에 비례해 떨어지는 음식인데, 회전이 빠르다보니 재료들이 신선했다. 육수는 배가 들어가서 그런지 시원하고 달달한 맛이 있었지만, 매운맛도 그에 못지 않게 강했다. 그 매운맛 때문에 새알미역국이 필요했다.\n물회로 한 끼를 만족스럽게 보낼 수 있는 곳이다. 근처에 기장 짚불 꼼장어 마을도 있지만, 가볍게 먹고 싶다면 찾아갈 만한 곳이다.\n지점마다 맛의 차이는 없으니 가까운 곳에 가면 된다.\n\n물회 - 18,000",
                "물회가 달고 맛나고\n장어탕도 산초 팍팍 넣어서 먹으면 맛있고\n멍게비빔밥도 양껏 나오고 같이 나오는 매운탕도 맛있었음\n전체적으로 아주 만족\n가격빼고ㅋㅋ 하긴 강원도서 5만원대 물회도 먹었는데\n2만5천원이얗ㅎㅎㅎ\n일반물회는 16000원이고\n주차장 넓어서 주차하기 편함\n다 먹고 바다 잠시 바라보고 출발하면 됨",
                "위치 좋아서 갔는데, 완전 별루네요.\n입구에서 사장님 말하는 것도 퉁명하고 불친절, 시설은 오래 되었는데 청소도 잘 안하는지 기름때가 끼여있어 지저분했어요.\n물회도 명품물회(25000원) 주문했는데, 완전 실망! 양도 적을 뿐더러 회는 별로 없고, 배와 야채만 가득. 왜 명품이라 붙인건지 이해 불가. 해운대 장산역에서 포장해서 먹은 물회와는 비교도 안되고, 먹는 내내 그 때 먹은 물회가 생각나서 그 집으로 꼭 가려고요!\n이런 글 잘 안쓰는데 완전 비추라서 다른 분들 참고하시라고 글 남깁니다.",
                "부산 기장 명품물회!\n부산가면 꼭먹어요ㅠㅠ\n진짜너무맛있어요\n그리구 서비스도 시원시원하게 눈치안주고 즉각주시고\n친절하십니다!!엄마랑 먹으러갔는데\n엄마는 말아먹을거 밥시키고\n전 면시켜서 ㅋㅋㅋ 졸맛나게먹었다는거....\n다들 여기 한번만먹어본사람은없을듯ㅋㅋㅋㅋ\n서울엔 이런곳이없는게 너무아쉽고..ㅠㅠ\n서울에선 회가없고.. 야채만짠득줘서 씹는식감 맛 없고 맛도없는데 ..\n역시 부산이 짱이고 역시 명품물회가짱입니다!!!\n진심 작성하는데 침흐름.... ㅜㅜ\n또 조만간 부산갈껀데 또먹을려구요\n기다료라 물회! 부산물회중 여기가 맛집이고 매번갈때마다 사람들이 바글바글! 그만큼 여기가맛집이라는뜻\n그리고 오랜만에 엄마랑 데이트도하고 좋은시간보내서 좋아쑴!♡\n\n# 망고하이",
                "이름처럼 명품물회입니다!! 회의 비율이 서울에서 먹던것과는 달라요\n진짜 많이 들어있습니다\n새콤달콤 물회가 맛있었습니다!",
                "맛있!!!!!!!!",
                "명품물회 비빔물회 시켰는데 신선하고 달콤상콤하니 넘 맛있어요~~",
                "",
                ""
            ]
        },
        "2": {
            "title": "만정수산",
            "Point": "3.4",
            "View": "10,658",
            "Review": "7",
            "Star": "97",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "영종도에 있는 만정수산이에용! 티비에도 몇번 나와서 새우철만되면 아주 난리나는 맛집맛집!! 외부에는 살아있는 새우를 보고 안에서는 싱싱한 새우를 먹을 수 있어요~ 마지막 버터구이 머리까지 정말 술을 부르는 메뉴입니다 ㅠㅠ 술먹고 여기서 숙박하고 가고싶을 정도로 맛있어요!!! 영종도 가시면 꼭 방문해보세용ㅎㅎ",
                "노천에서 애견 동반으로 제철인 대하를 담뿍 즐길 수 있는 곳\n\n제철 대하가 씨알도 크고 맛있어 인당 거의 1키로씩 왕창 구워 먹어버렸다\n선선한 야외에서 바람을 맞으며 먹을 수 있어 분위기도 좋고\n대하도 매우 신선하고 맛있었다\n소금구이를 다 먹고 머리가 남으면 중화양념같은 달달한 간장맛의 버터구이를 해주는데, 고추도 살짝들어가서 느끼하지 않고 색다르게 맛있다\n해물 칼국수도 멸치국물 베이스로 후추의 칼칼함이 느껴져 식후 입가심으로 매우 좋았다\n(사진은 2인분 중 1인분 정도를 덜어내고 찍은 양이다)\n\n다만 새우튀김을 껍질채 튀겨내 씨알이 큰 새우라 맛있지만 조금 아쉬웠고 라면은 살짝 달달해서 취향과 조금 거리가 있었다\n\n하지만 이러저러한 점을 다 떠나서 강아지와 함께 선선한 가을 바람을 맞으며 먹을 수 있었던 건 정말 좋았다\n위생이나 부족한 부분 조금 눈감으면 강아지까지 모든 가족이 함께 맛있는 시간을 보낼 수 있어 추천한다",
                "영종도 새우구이 전문점\n\n주말, 붐비는 시간, 해 지고나서는 제발 피해서 방문하길\n\n- 대기 체계가 엉망이고, 언제 들어갈 수 있는지 제대로 안 알려줌\n- 해지고 나서는 바로 옆이 양식장(물가)인지라 모기+기타 벌레가 미친듯이 많고 밥먹다보면 모기 + 나방이 음식과 테이블로 달려듬. 조명이 없어 암흑속에서 밥먹어야됨. 필자는 핸드폰 조명을 켜놓고 먹음\n- 새우는 맛있음\n- 위생이 엉망이다. 가위랑 집게에 뭐가 다 붙어있었음",
                "지금 딱 대하구이 철이에요!!\n맛있는녀석들에 전에 나왔었는데\n대하구이편 찾아보다가 여기 보고 바로 달려갔어요\n너무 맛있고 친절하세요!!!",
                "직접 양식한 새우를 판매하는 새우 전문점입니다. 소금구이 형태로 구워지면, 새우 머리부분은 버터에 볶아 주셨어요. 배부르게 새우가 드시고 싶다면 추천 합니다. 해물칼국수도 괜찮았습니다",
                "Fresh shrimp as Oct is shrimp season. Be careful when putting the live shrimps on the pan. Have the lid ready to put on when putting the shrimp on the pan, because the shrimps will jump out. The shrimps, 칼국수, 라면 were great. The fried shrimps totally sucked so much (could not eat them as they were super greasy). Service is also pretty bad. I got tired of waiting and started self-service."
            ]
        },
        "3": {
            "title": "이수회관",
            "Point": "3.4",
            "View": "4,453",
            "Review": "9",
            "Star": "60",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "콜키지 프리인 가성비 횟집\n\n와인한병 들고가서 먹기 좋고\n가격대비 양도 많은 편이다.\n\n단품위주로 만약 콜키지프리가 아니였다면 자주 가지는 않았을것 같은데, 오히려 와인과 간단한 안주로 먹기 좋았다.",
                "다소 정신없는 이수역 횟집. 모든게 셀프라 편하면서도 분주하다 ㅋㅋㅋㅋ 술마시긴 좋은데 회가 그렇게 맛있는지는.. 사실 잘 모르겠음 ㅠㅠ 특히 매운탕은 짜서 계속 물을 부어 먹음.. 맛보다는 바이브로 즐기는 곳인듯.. 주류 반입 가능해서 편함!! 새우튀김도.. 머리가 붙어나오지만 갠차늠….. 가족같은 언니오빠들과 가족의달 첫날을 함께해서 조앗슴… 축의금은 백만원… 기억하기…\n\n#항상함께해",
                "이수역에 있는 가성비 오지는 횟집.\n눈에 띄는 외관이라서 찾기 쉬우며 내부는 약간 포차같은 분위기. 회 한판이 만원부터 시작했던 것 같다.\n여러개를 주문해도 부담이 없어서 앉은 자리에서 3차까지 쌉가능. 집 가까운 곳에 있었더라면 참 좋았을 것 같은 맛집이다.",
                "돌고 돌아 온 감성\n공존의 멋\n뉴트로 갬성\n\n#이수회관 #이수맛집\n#이수역맛집 #이수역11번출구",
                "회의 퀄리티는 쏘쏘이지만 깔끔한 분위기가 괜찮아 술마시기 좋은곳",
                "주택 개조해서 만든 식당\n모든게 셀프,1회용임\n테라스도 있고 분위기 쩖\n회는 그냥 회맛. 주문할때마다 계산해야되서 정산할때 개빡셈\n어쨌든 술 사와서 얼음에 꽂아두고 먹는데 회+소주면 말 다함\n..그래서 치함\n의자안에 가방 넣는 의잔데, 거기다 가방 넣어놓고 당당하게 집감. 하루동안 맘고생하다가 다음날 가보니 그대로 있음\n여기가면 알콜조심 요망",
                "신선과 위생, 분위기와 맛."
            ]
        },
        "4": {
            "title": "영동횟집",
            "Point": "3.3",
            "View": "25,688",
            "Review": "15",
            "Star": "346",
            "Type": "해산물 요리",
            "Menu": [
                "잡어(자연산모듬-소)",
                "잡어(자연산모듬-중)",
                "잡어(자연산모듬-대)",
                "우럭미역국",
                "짬뽕물회"
            ],
            "review": [
                "특선 2인 먹었습니다.\n미역국과 생선구이에서 날파리 나왔어요. 그래요 나올 수 있죠... 근데 두번이나 벌레 나오고, 다시 가져다 준 생선에도 벌레는 그대로 붙어있고.. 사과도 없었어요. 벌레 아직 있다고 하니 다시 구워달라는 줄 알았다네요. 혹시라도 벌레 나오면 여기 좀 보라고 하지 마시고 벌레나왔다고 확실히 말해주세요.\n물회도 맛없어요.",
                "물회가 맛있는 곳이라 하고 다들 물회를 한그릇씩 들고 있었으나 내가 주문 권력을 갖고 있지 않아 주는대로 모듬회에 매운탕만 먹었다 물론 난 물회보단 매운탕을 몇배 좋아하지만 ㅎㅎ\n\n회맛은 회맛인것 같다 강문해변을 따라 횟집이 쭈욱 늘어서 있는데 어딜가도 뜨내기들은 당할거고 어딜가도 선수들은 제값주고 먹을거고\n\n해변따라 노상주차장이 꽤 있는 편이지만 주말에는 고생 좀 할 수도 있다",
                "가지마세요 하...",
                "망플에서 그나마 강문쪽에선 상위권이라 들어간 식당\n들어가기 전에 수조에 멍게가 있어서 넘 맛있어보이고 먹고싶어졌다\n2만원이라고 메뉴에 써있어서 주문하니 멍게는 물량이 딸려서 단품으로는 판매 안 한단다 ㅡㅡ\n쩔수 우럭미역국, 오징어물회 주문\n우럭미역국은 정말 실망스러움\n미역의 신선함도 없고 우리가 서울에서 먹던 미역국과 다를게 없음\n우럭 아주 쪼끔 넣었음 이걸 만원이냐 받냐 부들부들\n\n오징어물회도 맛은 괜찮았으나 오징어양 충격적으로 적었고 생물도 아니었다\n주문진에서 더 저렴하게 맛있고 오징어도 투명한게 싱싱했는데.....\n호텔이 중앙시장 근처라 돌아다녀보니 지하에 수산물시장가니 더 넉넉하고 신선한 오징어 물회를 팔았다\n이걸 보고 조금 위안 삼았지만... 장안횟집은 앞으로 알아서 거르는 걸로.\n마지막에 나왔던 대만산 꽁치가 제일 맛있었다....",
                "그냥 그래요 불친절해요 회는 나쁘지 않음 왜4.1인지 모르겠음",
                "물회 맛이 특별하지 않은 것을 제외하고라도 위생 및 서비스 면이 많이 아쉽습니다. 혼자 방문했다고 말한 순간부터 실망한 눈치였고 오징어 무침에 파리가 나와서 말씀드렸을때도 \"서빙과정에서 들어간 것 같다. 죄송하다\" 정도로 마무리했습니다. 그렇게 대응하기엔 파리가 이미 양념에 많이 버무려져 있어 보여서 더더욱 실망스러웠습니다. 이러한 서비스를 뛰어넘을만큼 맛이 좋냐 하면 그 정도는 아닌 것 같습니다",
                "광어회 3만원 포장해서 먹었다\n주문받고 나서 회쳐서 주셔서 좋았다\n쫄깃쫄깃 신선하고 맛있다",
                "2명이서 양식 광어우럭 소자 주문. 배부르게 먹을 수 있었다. 신선하고 특히 우럭 회가 달달했다. 같이 나오는 상차림도 매우 괜찮았다.",
                "여자 다섯이서 광어+우럭 중자(7만)에 활어물회(1.5만) 주문.\n회 푸짐하고 싱싱해서 꿀맛이당. 물회도 많이 자극적이지 않으면서 시원한 맛. 회도 꽤 들었다. 오징어가 귀해서 오징어물회 못먹은게 아쉽.\n밑반찬 되게 잘나온다. 특히 굴과 멍게 정말 싱싱해서 본식 먹기 전부터 흥이 올라옴.\n별거 아닌거 같은 미역줄기무침도 맛있다.\n회시키면 매운탕은 포함인데 매운탕에 건더기가 꽤 있고 국물 시원하니 정말 좋음.\n매운탕까지 싹싹 다 긁어먹고 신나서 바닷가를 뗘다니게 됨.\n가성비 좋아서 추천!",
                "물회먹으러 가끔 잘못가면 국물?이 너무 단 경우가 있는데요. 적당히 달달해서 좋았어요.해물도 싱싱했고요! 저는 추천합니다"
            ]
        },
        "5": {
            "title": "청정횟집",
            "Point": "3.3",
            "View": "237",
            "Review": "4",
            "Star": "4",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "개인적으로는 횟집들 몰려있는 거리에 가는 걸 별로 안 좋아하는데 전체적으로 무난무난한 느낌을 지우기 어려워서.. 이 집도 약간 그런 느낌을 받았어요. 남해대교 지나서 바로 아래 쪽에 있는 곳인데 비슷한 느낌의 횟집들이 연이어 있어요. 주차는 가게 바로 앞에 댈 수 있어서 편했어요.\n\n전복 물회에 전복죽 나오는 걸로 주문했는데 찬들이 다양했던 기억. 근데 양에 비해 너무 접시들이 커서 더 꽉차 보이는 느낌? 실속 있는 반찬들은 아니었던 것 같아요. 물회는 새콤한 느낌을 주는 게 나쁘지 않았는데 맛있다라는 인상을 주기엔 다소 평범했어요. 중간중간 전복이나 해산물들이 주는 꼬독함이나 야채의 아삭함은 괜찮았어요. 면 사리를 따로 주시는데 소면이 아닌 냉면사리라서 신기했어요. 탱글한 소면이 나왔으면 더 좋았을 듯! 전복죽은 그냥 죽에 전복을 얹은 느낌이랄까.. 흰 색 전복죽이라 그런 건지 밍밍함을 달랠 수가 없었던 아쉬움이 있었네요.\n\n메인인 회를 먹으면 어떨진 모르겠지만 물회나 전복죽은 평범했던 것 같아요. 그래도 배가 빨리 꺼지는 메뉴들이라 뒤이어 간식투어를 이어가기엔 나쁘지 않았던 기억?!",
                "먹을 것 없는 반찬과 미음스러운 전복죽,, 물회가 제일 낫긴했지만 그래도 만족도는 정말 떨어졌어요ㅠㅠ 전복죽은 진짜 이 가격 받으시면 안 될 것 같아요ㅋㅋㅋ 전복이라두 넉넉했으면 하얘도 별 말 없었을 것 같은데.. 뷰가 좋았습니다",
                "남해대교 전복물회 맛집이네요!\n청정횟집이라고 갔다 왔는데, 맛있게 잘 먹었어요!\n전복물회라 가격이 있는 편이에요.\n저는 놀러가서 기분좋게 먹으니 가격은 생각 안 났어요ㅎㅎ\n미역국도 냄비째 끓이는 상태로 같이 나와요!\n추천해요!\n\n총 2번 방문했어요!\n첫번째 방문 때 더 잘해주심.\n두번째 때는 바쁜 시간이었는지 서비스는 좀 별로였음ㅠㅠ",
                "물회를 먹으러 점심 방문. 반찬이 참 다양하게 나온다. 물회는 많이 시큼하지도 매콤하지도 않고 무난한 맛이었다. 시원하고 회 양이 꽤 많고 전복 약간, 숭어? 소라 등이 자잘하게 썰려들어가있다. 면과 밥 모두 나와서 둘다 먹을 수 있음.\n전복죽은 깨끗하게 내장뺀 전복으로 쑨 하얀 스타일이다. 참기름으로 고소한 맛을 낸 심심한 스타일로 내장 볶은 진득한 전복죽을 생각했다면 실망을 할 수 있다. 일행은 아플때 먹는 죽 같다고 할 정도로 삼삼햇음.\n전체적으로 음식 간이 강하지않아서 건강식 같은 느낌이 난다. 메인들은 특별함이 없음,,가격에 비해 너무 재미없다.\n오히려 사이드로 나온 미역국이 생선뼈 우린 육수로 뽀얀게 고소해서 제일 기억에 남는다."
            ]
        },
        "6": {
            "title": "최우영수산",
            "Point": "3.2",
            "View": "16,672",
            "Review": "17",
            "Star": "326",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "영등포찐가성비맛집 #최우영수산 엄청 맛난 집이라기보다 가성비 좋고 연어회가 맛있다.\n\n동네에 횟집이 그리 많지않다. 최우영수산은 회부터 공깃밥 소주까지 셀프인 집인데 회의 품질은 매우 좋다\n\n요즘 연어가 철인지 연어회가 아주 그냥 솔직히 연어는 회라고 생각하지않았을 정도로 무시했는데 진짜 쫘안득하고 고소하니 연어만 추가로 시켜먹을 정도.\n\n게다가 #콜키지프리 맨날 술 두세병씩 싸들고가서 탕진 중",
                "가성비 별로. 서빙 매니저 불친절. 입맛떨어져 회맛 못느낌. 앞에 손님없음에도 음식 나오는데 40분 소요. 음삭사진 찍으니까 태도 돌변",
                "화장실 가려다 기겁했는데....여기가 화장실이 건물 안에 있지않고 건물 뒤쪽에 간이화장실같이 있거든요. 화장실 문 바로앞에서 드럽게 바닥에 주저앉아가지고 생선 다듬고있더라구요. 회,초밥은 안에서 만드는데,, 스끼다시 매운탕에 들어가는 생선 살 발라내는 작업을 바깥 화장실 바로앞 바닥에 주저앉아서 대야 두개놓고 하는거죠. 대야 하나엔 물안에 생선살 담아두고 다른 대야엔 발라낸거 옮기고... 그거 보고 밥맛이 확 떨어지고 위생이 걱정이 됐어요.\n결국 초밥정식 먹고 배탈났습니다. 내과 가고 아주 개고생했어요.ㅠㅠ",
                "가성비 지림\n회 주문하자마자부터 매운탕 끓이기 시작해야 회먹고 입가심으로 맛있게 매운탕먹을수있음\n회도 싱싱함\n네다섯번먹은듯",
                "가장많이 주문한다는 광어, 도미, 연어, 참치 구성의 모듬회. 다른건 몰라도 크기에 박력은 있다. 접시는 장식이 없어 허전한편.\n광어와 도미는 쫄깃 한 맛에 먹는데 광어가 더 쫄깃. 도미 비늘이 나온건 조금 에러. 연어야 고만고만하나 참치 부위는 기름진 부위를 잘 내준것 같다.\nㅡ\n이미 방문했던 다른 지점처럼 거의 모든 것은 셀프이며 주문도 키오스크를 이용.\n시간은 잘맞춰가야하는데 식사시간에는 쉽게 만석이 되는 걸 볼 수있다. 그 때에는 회나오는 시간을 기다리지 못해 주변 손님들의 타박소리까지 들린다.",
                "[서울/영등포 - 최우영수산]\n-\n참치 모듬 40.0\n-\n회도 먹도 싶고 술도 마시고 싶을때 저렴히 가기 좋은 곳. 콜키지프리, 잔은 따로 챙겨와야 함\n매운탕 6처넌인데 가성비 오짐... 원래 회도 3만5천원이고 매운탕도 5천원 이었는데 ㅜㅜ..\n-\n-\n#서울맛집#영등포맛집#최우영수산#회#참치회\n#먹스타그램#맛스타그램#먹방#먹스타#맛집#맛집탐방\n#food#foodie#foodstagram#foodporn#foodphotography",
                "가성비 좋은 회를 먹을 수 있는 곳! 시장바닥 st. 긴 하지만 그냥 부산 자갈치 시장이라고 최면 걸고 먹으면 됨. 주문할 때 기계로 하는데 우물쭈물하면 사장 아저씨가 호통치면서 가르쳐주는데 그게 너무 웃겨서 친구랑 자지러질뻔. ㅎㅎㅎ\n\n황제물회, 우럭, 매운탕을 먹었는데 일단 매운탕은 꼭 시키세요. 육처넌에 진짜 인생 매운탕을 맛봄. 국물이 어찌나 깊은 지 숟가락이 자동으로 계속 감. 우럭도 쫀쫀하니 맛있었음.\n\n황제물회는 일단 푸짐한 비주얼이 압도적이다. 하지만 물회의 핵심은 감칠맛 나는 국물인데 그 부분에선 좀 감점. 구성에 비해 맛이 좀 아쉬웠음.",
                "말이 필요없음 최고의 식당! 가성비 최고의 횟집이라고 생각하면됨.\n고급 일식집에서 인당 15만원씩하는 그런 음식의 퀄리티임.\n그게 가능한게 셀프 서비스 등을 통한 효율을 추구해서임.\n싼만큼 직원의 서비스나 친절함을 바라는건 부당한 요구라고 생각함. 그걸 바란다면 비싼곳 가는것을 추천함.",
                "방어먹으러 갔는데 다팔려서 참치를 먹었다.\n참치는 꽁꽁언모습이라 ㅡㅡ했지만 위에몇점 빼고는 해동잘된편이라 괜찮았다.\n맛때문에 올곳은 아니고 콜키지프리가 장점. 게다가 이런곳중에 아이스버킷까지 준비된 곳은 처음이었는데 이게 좋았다.",
                "회사가 근처여서 자주가는데 사람많은거 빼고 좋아요ㅠㅠ 회맛도 싱싱하고 ..! 싸고...! 확장이전하시면서 술도 팔긴하지만 근처에서 사가지고가도 괜찮더라구요ㅎㅎ 직원분들이 엄청 친절한편은 아니지만 가격이 싸고 맛있으니깐 감수할만해요",
                "진짜 맛있는 회>.< 최우영수산\n(4.7/5.0)\n\n우왕 여기 회 완전 맛있어요ㅠㅠㅠㅠ 광어 돔 참치 연어 다 짱맛있어요 특히 돔 완전 마싯음!!!! 두툼하고 쫄깃쫄깃~ 참치도 엄청 마싯어용ㅠㅠㅠ식감 굳\n\n매장도 깔끔하고!! 술은 사가셔야되는데 매장에서 팔긴 하는 것 같아요! 매운탕도 맛있어용!.! 크킄 쌈채소에 있는 고추는 먹지 마세요 엄청나게 매워요,, 분위기도 굳 적당히 시끌시끌해서 재밌게 술먹기 좋은 곳..!!"
            ]
        },
        "7": {
            "title": "어진이네횟집",
            "Point": "3.0",
            "View": "19,481",
            "Review": "18",
            "Star": "336",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "물회맛집 찾다가 우연히 알게되어갔는데\n당시 공사중이라 가게 내부는 어수선했지만\n맛은 일품! 한치물회2인분 자리돔물회(세꼬시느낌)1인\n주문했고, 소면은 따로 제공해주지않는다ㅎㅎ\n매콤 구수하니 양도 푸짐하니 맛있었다!\n바다뷰를 보며 먹는 물회는 최고!!",
                "우연히 들르고 나서야 유명한 물회집이란 것을 안 곳..\n개인적으로 물회를 엄청 좋아하는 편은 아니지만, 일단 양이 엄청 많은 편이고 새콤하니 맛있게 먹었음.\n몸국도 양이 엄청 많아서 절반 정도밖에 못 먹었음.\n업장도 깔끔하고 기본 세팅반찬들도 맛있었어요. 지나가다 한 끼 식사하기는 나쁘지 않다고 상각!",
                "회 물회 싫어하는 나 물뢰 이렇게 맛있는집은 처음이야 조금 달긴하다 자리구이 맛있어요 기본찬 충실",
                "#제주도 #보목 #어진이네횟집\n\n\"경관은 제주인데 음식은 제주스럽지 않았다\"\n\n최근에 제주도에 오면서 물회를 먹어본 기억이 없어 일부러 발품팔아 찾아 나섰다.\n특히 서귀포 보목동은 제주도식 자리물회집이 밀집이 되어 있어 일부러 찾았는데 11월 비수기라 내가 가려던 곳은 모두 영업을 중지한 상태였다.\n하는 수 없이 유일하게 영업하는, 그렇지만 가장 대중적으로 잘 알려진 (백종원에 3대 천왕에 나왔다지?) 어진이네횟집으로 발걸음을 옮겼다.\n\n#분위기\n꽤 깡촌같은 마을인데 이집 건물만 최신 건물이다.\n아마도 그 동안 많이 알려지면서 건물까지 새로 올리셨나보다.\n손님은 나 혼자였고 매장은 한산한데, 석양이 지는 모습을 보면서 식사하는 운치는 나쁘지 않다.\n대신 11월임에도 불구하고 꽤 많은 초파리와 집파리들이 있어 식사 내내 손사래를 치면서 식사를 해야했다.\n\n#자리물회\n나온 비주얼은 엄처나게 아름답다.\n수북하게 쌓아진 채소와 자리회는 식욕을 돋구어준다.\n제주도 특유의 된장물회 색인 된장색 보다는 약간 붉은색의 국물도 비주얼적인 요소로 만점이다.\n\n자리돔은 가시째 세로로 자르는데 꽤 솜씨 좋은 칼솜씨로 얇게 잘 썰어냈다.\n대신 자리의 날카로운 지느러미는 제거가 되지 않아 가끔 질리기도 하고 먹기는 불편했다.\n세심하게 신경 쓰는 식당들은 등과 배지느러미 정도는 제거해 주는 샌스가 있는데 이곳은 그 정도의 섬세함은 없었다.\n\n국물이 문젠데.... 지금까지 제주사람으로서 알고있는 맛과는 조금 차이가 있다.\n<꽤 시큼하다>\n이상하다 싶어 계속 먹어보았지만 신맛의 강도는 점점 더해간다.\n\n아마도 관광객 대상으로 바뀌다 보니 육지인들 입맛에 맞게 변한게 아닌가 싶다.\n지금까지 먹어본 자리물회 중에는 가장 시큼한 맛이였고 그러기에 제주음식같은 느낌이 적다.\n풀어진 된장도 시판 된장으로 보이는데, 꽤 상업적인 맛이라 시골의 구수함은 느끼기 쉽지 않다.\n\n잘 썰린 채소와 신선한 자리는 좋았지만 덜 손질된 자리와 육지스타일로 변한 국물은 아쉬움으로 남는다.\n물론 성가신 파리들도 내 식욕을 감소시킨 요인이기도 하다.\n\n#종합\n바다는 제주바다다...\n제주말로 제주바당이다...\n그런데 음식에서는 더 이상 제주를 느낄 수 없었다.",
                "오이만 잔뜩이고 (오이 못먹음) 국물에 깨도 너무 과다하게 뿌렸고... 내 취향은 아니었다.",
                "방송에도 많이나오고 물회를 예전부터 해서 유명한집이라 한번쯤 가보고 싶었었다. 식사시간을 벗어나서 방문했어도 대기 인원이 꾸준히 있었다. 자리물회는 초심자가(...) 먹기에 불편할 수 있다고 하여 한치물회로 주문했다. 그릇 자체에 나오는 양은 꽤 많은데 야채가 많이 포함되어 있어서 생각보다 한치 찾기가 쉽지 않다; 간은 적당하고 신맛은 식초를 별도로 비치해둬서 맞춰서 먹으면 되는데 아주 특별히 인상적인 맛은 아니라 그냥 제주의 맛있는 횟집에서 물회먹는것이 나을 것 같다. 바다가 보이는 창가자리는 풍경이 좋고, 바다 바람 쐬며 물회에 술한잔 하시는 분들에게는 좋은 추억이 될 것 같은데, 개인적으로는 가게가 그렇게 깨끗하지는 않고 웨이팅도 있어서 다시 재방문 하고 싶지는 않다.",
                "한치물회 먹었어요! 물론 맛있었지만...뭔가 조금아쉬운느낌?? 사람이 많아서 시간때 잘맞춰서 가시는게 좋을거같아요!!\n시원해서 한번정도는 가보시면 좋을거같아요!",
                "사실 그리 맛있다곤 잘 못느꼈지만 양은 정말 푸짐!☆☆☆*",
                "기존 물회보다는 약간? 싱거운듯 하지만 바다를 보며 먹는 물회는 모든 것들을 상쇄시켜 주는 듯하다. 인기있는 가게이기에 회가 싱싱한 것도 좋은 점.",
                ".",
                "한치물회랑 옥돔구이 먹었어요. 매우 입맛을 당기는 맛은 아니었구 숙회에 초고추장이 더 맛있을 듯요.",
                "물회는 좋았는데, 갈치구이는 생각만큼 그다지..\n바다보며 물회랑 소주 한잔 하기 딱 좋은 집!"
            ]
        },
        "8": {
            "title": "수진네횟집",
            "Point": "3.0",
            "View": "3,267",
            "Review": "7",
            "Star": "23",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "강릉해미가 솔드아웃으로\n주변을 찾아보다 들어간 수진네횟집\n\n모듬, 광어, 가자미, 오징어 물회 등\n정말 다양한 종류의 물회 판매중!\n\n오징어물회 좋아해서 주문!\n오징어가 비싸 가격대는 있으나\n아무래도 산지에서 바로 먹는거다 보니\n그 신선함과 쫄깃함을 따라갈순 없어요\n육수가 생각보다 자극적이고\n양이 많지는 않아서 좀 아쉬웠어요\n재방문 의사는 글쎄용..",
                "라면만 먹어봤다. 원래 한 식당에 대한 악평은 조금 조심스러운데... 다른 메뉴는 맛있을 것이라 믿는다! 분명! 하지만 라면은 진심으로 별로였다. 제주도에서 그리 해물라면이란 미끼에 수 없이 붕어가 되어 매운탕 신세가 됐음에도 또 낚이고 말았다. 시작부터 라면이 나오는 순간 비린내가 날 움찔하게 만들었다. 그래도 비쥬얼은 괜찮다 싶어 일단 해물들을 먹어봤는데 딴 녀석들은 괜찮았으나 아마 그날 게에 문제가 있었던 듯 싶다. 내가 재수가 없었던 거라 믿는다. 스프를 안썼다는 국물은 혹시 비린내가 여기서도 나지 않을까 싶어 걱정했으나 '의외로' 나쁘지는 않았다. 하지만 국물을 남긴다는건 죄악이라고 생각하는 내가 국물을 거의 다 남기고 말았다. 그냥 한두입 국물 먹는 순간 내가 숙소에서 라면 끓여 먹을 생각을 하고 있었기에 위를 비워놨어야 했다.\n\n결론 : 해물라면 맛있는 곳을 찾아다닐 바에 로또를 사자",
                "정말 맛있게 먹었어요 서울이랑은 퀄리티가 다르네오\n특물회 이만오천 일반물회 만팔천\n비성수기에는 사람 그렇게 많지 않아요\n바로 앞에 주차 가능하구요\n바닷가라서 먹고 바다구경도 가능\n전복이랑 해삼이 진짜 맛있어요",
                "다 맛있어여ㅜㅠ 회는 못 먹었지만 나머지 메뉴 다 최고!!!",
                "가격대비 꽝인 식사였어요\n2층에 위치해있고 근처 다른 가게보다 가격대는 더 비싼편인 것 같아요\n오징어 물회 20000\n가자미 물회 15000\n모듬 물회 20000\n해물라면 10000\n\n오징어 물회에 오징어는 양이 적고 질겨요\n해물라면도 가격값 못하구...\n\n미역국이 제일 나요\n\n밥을 먹었는데 배고파요...",
                "가족끼리 휴가로 강릉여행을 떠나 맨처음 고른식당!오픈시간이 9시라고 적혀있어서 딱 맞춰서 갔지만 청소시간이라고 하셔서 30분기다린뒤에 들어갔습니다. 인터넷에서 후기를 보니 청결하다고해서 선택한 식당이에요. 특히나 여름에 회를 먹을 때는 위생에 신경을 많이 써야하는데 정말 깔끔해서 편히 밥 먹었습니다. 아침이라 한적해서 경치좋은 창가에 앉아 항구를 옆에 두고 식사할 수 있다는게 이 식당의 장점인듯해요! 제일 유명한 모듬물회(20,000₩)하나와 회덮밥(15,000₩), 성게비빔밥(15,000₩),멍게비빔밥(15,000₩)을 시켰는데 아낌없이 회를 담아주신게 느껴졌습니다. 멍게랑 성게도 푸짐하게 넣어주셔서 아 이게 멍게 향이구나 제대로 느낄 수 있었지만 멍게비빔밥에는 상추를 더 넣어주셨으면 좋았을거같아요. 멍게를 워낙 많이 넣어주셔서 좀 짜고 비릿할 수 있는데 통영에서 먹었을땐 야채도 많이 씹혀서 조화로운 맛이었던 기억이나네요:( 역시 물회맛집답게 물회는 후회없는 맛이었고 얼음은없었지만 엄청 시원했습니다. 아 제일 중요한것은 음식시키고 나온 미역국이 정말 맛있었어요 이건 따로 한그릇 시켜드셔도 될정도로 깊고 고소한 맛이에요 가격은 10,000₩ 이었어요. 강릉 도착하자마자 맛있게 먹어서 기분좋은 여행을 시작하게 한 식당이었습니다"
            ]
        },
        "9": {
            "title": "쌍둥이횟집",
            "Point": "2.9",
            "View": "15,761",
            "Review": "29",
            "Star": "145",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "[횟집이라기엔... 많이 부족한 비주얼 스끼다시 집]\n\n제주도에서 망플을 안 보고 다녔더니 이런 일이... 망플을 봤으면 안 가고 다른 곳을 갔을텐데.... 많이 아쉽다.\n\n네이버 블로그에 제주도민이 찾는 횟집 맛집이라고 되어있던데.. 아마 광고였던 것 같다.\n요즘 제주도도 횟집들이 다 상향 평준화돼서 이런 스끼다시집보다는 제대로 된 횟집이 더 잘 될 것 같은데, 이 집은 관광객, 올레시장 상인들이 주로 이용하는 곳 같다.\n\n스끼다시는 우선 종류는 많다. 하지만 전복구이는 오분자기로 바꼈다고 하고 치즈버터구이, 부침개 등등은 다 식어서 나오고 젓갈류가 스끼다시의 한 종류로 나오다니.... ㅎㅎ\n\n다음으로 나온 회는 코스트코에서 파는 광어회 같았다. 횟집에서 그런 식감의 회를 먹을 줄이야... 양도 적었고 초밥으로 나온 광어 초밥, 새우초밥은 회와 밥이 말라있었다. 돈까스는 튀김이 절반을 뒤덮었고... 고기는 말라붙었으면 먹을 수가 없어서 튀김을 걷어내고 고기만 먹으려했으나 이마저도 못 먹고 버렸다.\n그나마 제일 맛있었던 건 고구마 튀김... 이건 미리 안 튀겼는지 맛있더라.\n\n매운탕말고 지리시켰는데 지리도 그냥 그랬다... 지리는 맑은 게 생명인데 뭘 넣은 건지 뿌옇다. 난 단지 맑은 탕을 먹고 싶었을 뿐. 이 집에 들어온 내가 잘 못이었다. ㅠ\n\n빙수를 보면 80-90년대 유행한 빵집 빙수같다... 그 시대에 멈춰있는 듯 ㅠㅠ\n\n제주도민 횟집, 맛있는 횟집이라는 것도 다 옛날 말인 것 같고 지금은 관광객 등 뜨내기들을 상대로 영업하는 횟집같다. 재방문 의사는\n없고 친구가 간다고 하면 뜯어말릴테다!!! ㅠ",
                "스끼다시 양이 굉장한 식당. 질 보다 양으로 승부하는 식당. 제주도까지 여행 가서 먹기에는 굉장히 부담 스러운 식당. 손님이 왜 많은지 굉장히 궁금한 식당.",
                "가족단위로 회 잘 못먹는 사람들과 같이 갈 수 있는 횟집이네요. 직원들이 알아서 착착 메뉴가 나와요. 양이 많고 다양히 먹을 수 있었습니다",
                "#유명하지만 평점이 이런덴 이유가있죠\n\n예전부터 유명한 집이어서 30분 넘게 웨이팅했다. 웨이팅 여부를 떠나 너무 아쉬웠던 곳.\n\n이런 구성 (애피타이저부터 시작해서 회, 스시, 탕, 돈가스, 빙수까지 나오는)과 멋드러진 회 접시, 2인 10만원의 가격에 걸맞는 수준의 음식이 나와야하는데 반찬이나 빙수까지 모든 음식이 고급스러운 느낌이 하나도 없고 아주 저렴한 횟집수준이라 그저 아쉽다.\n양은 많다... 배터질정도다\n\n아주 예전에 들렀다가 오랜만에 방문하신 아빠 말씀에 따르면 요즘이야 구성이며 회 퀄리티며 놀랄정도의 가게가 많이 생겨났지만 예전엔 독보적인 구성이었고 맛도 있었다고...! 이번엔 가족들이 실망만 하고 나왔다ㅜㅜ",
                "기분 탓이었는지는 모르겠지만\n수없이 가 본 홧집들 중\n유일하게 또 가고싶다고 생각하는 식당\n스끼다시 정말 푸짐하게 나오고\n회도 퀄리티 정말 좋습니다",
                "망플에서 별로라는 평을 보고 안가고싶었는데.....엄마 지인분이 2017년도 1월에 다녀가셨는데 너무 좋았다고 제주도가면 꼭 가보라고 얘기를 하셔서..... 숙소도 근처로 예약하고 걸어서 방문했습니다. 본관 별관 신관으로 기업같은 횟집이고 주문받으면 미리 만들어져있던 해산물들이 바로 나오더라고요. 회도 정말 양이 적고 볶음밥을 주는데 한번 냉동했던 밥을 데워먹으라고 후라이팬에 올려서 주는거같았어요. 매운탕은 정말 맛 없어서 남은 깻잎이랑 쌈장 넣어서 다시 심폐소생술했고요. 사진에 나온 회랑 해산물이 13만원어치......아 컵도 더럽고 물에 이상한거 둥둥 떠다녀서 편의점 가서 삼다수 사다 먹었어요. 사람도 많이 오고 장사도 잘 되는거 같은데 장사를 정말 이렇게 밖에 못하는건지....먹고 나와서 엄마도 망플에 글 쓰라고 하시더라고요.",
                "정말 별루에요. 제주도에서 이렇게 돈이 아까운 밥은 처음이네요. 회는 싱싱하나 코스 전반적으로 요리가 싸구려인 느낌이 나요.",
                "그냥저냥 괜찮았는데 돈있을때 가서 그런지 그냥 저냥이였던듯 생각해보면 이가격에 노량진이나 부산가면 엄청먹을수 있지않았을까 싶다. 그냥 여러가지 회를 맛볼수있어서 좋았다 정도.",
                "ㅋㅋ평가 할 가치가 없음\n살다살다 이딴 회를 먹어보네\n\n이렇게 맛없는 돈까스 태어나서 처음 먹어봄\n걍 모든 메뉴가 총체적 난국\n가위바위보 진사람이 한입씩 먹고 버림\n\n농담 과장 아니고 팩트만 말함\n\n제주도 회 기대하면서 왔는데 화난다",
                "유명하기만 하네요. 회가 이렇게 맛없기 쉽지않은데.. 한참전에 썰어 놓은 듯한 오래된 회가 나오네요. 전혀 싱싱하지 않고, 차라리 이런 회 먹으려면 노량진에서 회 뜨겠어요. 쓸데없이 쓰끼다시만 많이나와요. 전혀 추천하고 싶지않네요.",
                "사람은 너무 많고 많은 종업원들은 불친절..\n회는 너무 두껍고 질기고 맛없고 밑반찬만 화려함\n작년에는 괜찮았던것 같아 오늘 갔었는데 앞으로는 안갈 곳..",
                "가성비 너무 별로\n초밥이 무한인지는 모르겠지만 ,\n나오는 초밥은 이마트 수준\n\n원형에 담겨 나오는 2차 초밥은 두껍게 썰려서식감이 있는데 고등어 구이가 제일 맛있음",
                "코스로 먹었는데 푸짐해서 너무 배불렀어요\n맛도 무난히 맛있고요",
                "도민들은 절대 안가는곳.. 스끼 종류가 많은건 사실이지만 그만큼 가격이있고 회는 맛있는지 모르겠더라",
                "부모님 모시고 갔었는데 대 만족!\n2층 한산하고 친절하시고 맛나고 ^^",
                "유명하다고 해서갔는데 진짜진짜 별로인 곳. 스페셜회먹었는데 회가 이렇게 맛없을 수 있나 싶은 곳."
            ]
        },
        "10": {
            "title": "팔팔회센타",
            "Point": null,
            "View": "20,347",
            "Review": "14",
            "Star": "295",
            "Type": "해산물 요리",
            "Menu": [
                "대게 A 세트 (4인)",
                "활어 B 세트 (2인)",
                "활어 C 세트 (2인)",
                "싱싱한 모둠회 (2인)",
                "홍게라면"
            ],
            "review": [
                "맛있고 네이버예약하면 홍게라면서비스에요 속초 라마다호텔와서 먹고갑니다 사장님엄친절하신데 알바분들이 바빠서 까먹는경우가 좀있지만 한번더말하면 가져다주십니당 한번꼭가보세요",
                "C세트 2인 먹었는데 맛있네요~ 네이버예약으로 대게라면 서비스 받아서 기분 좋고, 모처럼 매운탕까지 클리어 했네요. 아내는 대게라면이 매운탕보다 깔끔해서 좋다네요~",
                "팔팔회센터에 3번째방문인데\n항상 친절하시고...수율이 좋고...맛도 좋아요\n\n네이버로 예약하고 방문하면\n홍게라면을 서비스로 주시는데\n항상 즉흥적으로 가서\n한 번도 받지는 못했어요\n\n그래도 맛이 좋아서 아쉬움은 없습니다",
                "정말 맛있습니다",
                "팔팔회센타 ★슈슐랭 3.9/5\n\n속초에서 대게먹으러 간 곳인데\n가게도 깔끔하고 스끼다시도 잘 나와용\n대게도 튼실하구 회도 신선했고 맛있게 잘 먹었습니당:):)\n\n●운영시간: 매일 11:00-10:00 / 수요일 휴무\n●가격: 대게B세트 (2-3인용) 200,000원",
                "합리적인 가격에 싱싱한 회세트를 만날수있는곳이에요.\n속초여행을 가면 꼭 들러가는 우리가족 맛집입니다",
                "솔직히 회가 엄청 싱싱 입에 쫙 붙고 그런 느낌은 아니었지만, 대게가 너무 달았다\n\n그리고 친절하시고\n대체적으로 깔끔하고\n하나하나 맛있고\n특히 매운탕 안 좋아해서 지리로 부탁드렸는데\n좀 짰지만 깊은 맛 시원한 맛!!\n지리도 맛있었다~\n\n나중에 부모님 모시고 가고 싶은 곳",
                "Super fresh! Be prepared to execute the shrimp at the table! They are still alive on the skewer. Delicious assorted sashimi for the first and second course, followed by 대게, then 볶음밥. I ate too much of the insides of the crab head before the rice preparation, don’t make the same mistake. Last course is fish stew 매운탕. Very delicious and fresh. All for 120,000KRW. I highly recommend this restaurant."
            ]
        },
        "11": {
            "title": "추자본섬",
            "Point": null,
            "View": "22,819",
            "Review": "8",
            "Star": "86",
            "Type": "회 / 스시",
            "Menu": [
                "회코스A (1인)",
                "회코스B (1인)",
                "회코스C (1인)",
                "삼치회 (소)",
                "고등어회 (소)"
            ],
            "review": [
                "모듬회 ᆢ 너무 맛있게 먹었어요 ᆢ\n황돔에 삼치회 ᆢ 삼치회는 돌김이랑 보리밥 양념장에 찍어서\n파김치&백김치에 김밥처럼 먹는맛 !\n끝내주내요 ! 육지에선 못먹어 본맛!\n찐 맛집 맡내요 !\n가성비갑 ! 제주숨은맛집 인정",
                "삼치회로 굉장히 유명한 도민 맛집\n사실 삼치회를 다른곳에서 먹어본 적이 없어서 비교는 불가능하지만 삼치회는 맛있었다 하지만 가격이 꽤 있고\n이 가격이 이 정도는 적절하다- 느낌 정도?\n아마도 막 감동적인 맛이 아니어서 그런 것 같다\n\n스끼다시는 많이 나오는 편 방 잡고 식사가 가능해서\n어른들이 회식장소로는 좋아할 것 같다",
                "삼치회는 맛있어요 하지만 밑반찬들이나 서비스는 별로.",
                "맛-상\n\n주문_삼치회\n\n장말. 회가 입에 들어가자마자 녹아요. 광어나 우럭보다 기름기있어서 부드러웠어요. 싱싱해서 그런지 비린내 하나도안나고 고소했어요. 삼치랑 고등어회 예약했는데 고등어회는 당일날 들어온 고기가 없어서 못먹었어요. 당일 들어온 싱싱한 재료로 요리하신다는!! ㅎㅎ 밑반찬으로 나오는 음식들도 정말 하나같이 맛있었어요. 특히 간장게장과 고구마튀김이 단연 으뜸. 간장게장은 짜지도 않고 싱겁지도 않고 딱 적당한정도에 살짝 달면서, 밥없이 먹어도 될 정도의 양념이었습니다. 고구마튀김도 겉의 튀김이 얇게 싹 감겨서 얼마나 맛있는지.. 제주도민과 함께가서 먹은 곳이에요. 도민들이 주로 이용하는 맛집이래요! ㅎㅎㅎ",
                "#제주공항근처맛집\n#현지인맛집\n#제주맛집\n#짱 가성비갑 강추 .",
                "맛있게 먹었어요"
            ]
        },
        "12": {
            "title": "중문자연산횟집",
            "Point": null,
            "View": "19,063",
            "Review": "19",
            "Star": "162",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "☆포장 고등어회 찐맛집☆\n\n6만원이라는 가격에 2인분의 고등어회를 먹을 수 있다.\n\n전에 제주에서 유명 고등어회집에 갔는데 살짝 비린내가 있어서 원래 고등어회가 비리구나... 했는데...\n\n오잉? 여기는 진짜 숙성회처럼 하나도 비리지 않았다!\n\n참기름밥, 그리고 양파고추 간장절임이랑 김이랑 조화가 넘 좋았다 ^_^\n\n숙소가 근처라면 추천♡\n\n그리고 이전 리뷰와 다르게 최근은 깔끔하게 내부랑 식기랑 다 바꾸신것 같다!!",
                "자연산 취급한다고 가격은 비싼데, 회가 흐물흐물.\n쫄깃함은 1도 없었으며 신선과는 거리가 아주 멀었다.\n매운탕또한 누가 먹다남은 걸 그냥 준 느낌.\n음식점안에 걸려있는 연예인 싸인도 조작이라 생각될정도로 너무 별로였던 음식점.\n제주도까지 와서 이런걸 먹은게 후회된다.",
                "양이너무적고 서비스엉망입니다..가격이싼것도아니고 회가싱싱하지도않습니다"
            ]
        },
        "13": {
            "title": "부산자갈치",
            "Point": null,
            "View": "5,026",
            "Review": "4",
            "Star": "42",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "해물모듬회 회랑 같이",
                "해물 모듬 회\n좋당",
                "신선해요"
            ]
        },
        "14": {
            "title": "쌈총사횟집",
            "Point": null,
            "View": "6,354",
            "Review": "12",
            "Star": "82",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "",
                "우도 다녀와서 저녁으로 초이스! 블로그랑 찾아보니 가성비가 좋아보여 와봤다 그리고 실제로 가성비 좋았음 주문한 메뉴는 대광어회 소!\n\n여기는 회가 다 세트로 나오는데 구성이 되게 좋다 딱새우나 전복같은 걸 맛보기로 내주고, 생선찜..? 이름을 모르겠네 암튼 그런것두 주고 크림새우에 오징어튀김까지 나온다 +회로 초밥 해먹으라고 간을 한 밥이랑 김도 내주심 이미 회 나오기도 전부터 먹을 거 천지인데 그냥 구색만 갖춘 맛없는 것들이 아니다 다 웬만큼 맛있음\n\n메인인 회는 밑에 야채초무침이랑 같이 나오는데 이게 또 맛이 아주 좋다 꼬수우면서 적당히 새콤하고 날치알까지 올려져있어서 회랑 환상궁합. 회 자체도 엄청 도톰하고 신선하다 양도 꽤 많아서 스끼다시까지 하면 진짜 배부름\n\n끝이아니고 저기에 매운탕까지가 세트인데 매운탕에 있는 생선두 살이 꽤 붙어있어 먹을 게 있다 국물도 얼큰하니 맘에 듬 너무 배부르쟈냐...\n\n이렇게 신선하고 양도 많고 맛있는데 가성비까지 팡팡 터지고 사장님두 친절하시다 다음에 가족들이랑 제주도오면 또 오고 싶은 곳. 잘왔당!\n.\n대광어회 소 (₩49,000)\n.\n맛 ★★★★\n가성비 ★★★★★\n총점 ★★★★☆",
                "ㄴㅇ수산 가려다가 문을 닫아 급히 검색한 횟집!\nㄴㅇ수산에서 그리 멀지 않다.\n\n일단 사장님이 엄청 친절하다!\n하나하나 먹는 법도 설명해주신다.\n입맛을 더 돋게하는 마법을 부리시는듯ㅋㅋ\n\n사실 처음에 와사비를 보고\n(보통 잘하는 곳은 생와사비를 쓰는데 여긴 가루 와사비 뭉친 걸 쓰는 듯) 잘못 온 건 아닐까 기대하지 말아야지 싶었다. 크림새우도 튀김옷이 너무 두꺼워서 다른데 갈 걸 싶었으나 @@@스키다시로 나온 전복, 딱새우, 소라데침을 먹고 맛집 인정! 바닷가에 살아 본 1인으로 진짜 맛집은 회만 먹어도 신선함과 달달함이 느껴지는데 여기 회가 딱 그런 곳이다. 특히 딱새우는 최고!\n\n그리고 크림새우 튀김옷과 다르게\n오징어튀김은 튀김옷도 얇고 계속 손이 가는 맛!\n김과 조미밥이 나오는데 조미밥도 굿!\n회랑 같이 나오는 막장도 굿!\n\n우린 모듬회를 시켰는데 막회(두껍게 막 썬)랑 야채(치커리 깻잎 등등) 같이 먹으면 진짜 꿀맛이다.\n이 조합은 환상의 조합!\n\n여기 제주오면 또 오고싶은 곳!",
                ""
            ]
        },
        "15": {
            "title": "만선참가자미회전문점",
            "Point": null,
            "View": "8,920",
            "Review": "2",
            "Star": "36",
            "Type": "해산물 요리",
            "Menu": [
                "참가자미회 (1인)",
                "모듬회 (1인)",
                "가자미조림",
                "가자미회정식"
            ],
            "review": [
                "모듬회정식 2인\n- 직원분이 친절하고 좋았음\n- 서브로 나오는 메뉴들 다 간도 잘 맞고 신경써서 만든 티가 났어요 맛있음!\n- 회: 가자미 도다리 농어 이렇게 나왔는데 다 싱싱하고 맛있었음\n- 매운탕: 굿!!\n\n저렴한 가격에 이정도 퀄리티는 정말.. 또 갈거예요 강추강추"
            ]
        },
        "16": {
            "title": "다물선횟집",
            "Point": null,
            "View": "5,554",
            "Review": "49",
            "Star": "36",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "다물선횟집 또 왔는데 여기는 보이는곳에 오픈형주방에서 믿고먹을수있는곳\n오늘방문 모듬회소 오징어3만원치\n밑반찬도 다양하게셋팅해주시고\n회식감도좋고 마무리매운탕은 최고",
                "주문진에서 저녁은 회 싱싱하고 맛있어요!!",
                "물회 엄청푸짐하고 모듬회는 역시 싱싱하니 넘나 맛있네요.\n회 구성과 스끼다시도 잘먹어서 여행 마무리가 아주 좋았네요.",
                "바다갔으니 회는 기본이라고 이끌려갔는데\n스끼다시가 나와 좋았어요.\n가짓수가 좋았고 회가 신선해서 기분내며 먹었네여",
                "막 돌아댕기다 눈에 들어와서 들어갔는데 생각보다 괜찮았어요 바다라 그런지 회도 싱싱한 거 같고 맛있었습니다",
                "물회 저번에 먹었는데 싱싱하고 맛있던 기억이 있어서 회 생각난김에 다시 방문 했습니다. 스끼다시 좋아하는 아들도 너무 잘먹었고 회 역시 싱싱했습니다. 가격도 그리 비싸지 않았는데 맛있게 잘 먹었습니다",
                "기본반찬도 훌륭하고 회도 싱싱해서 맛있게 먹었어요. 소주 땡기는 맛! 매운탕까지 든든하게 먹고갑니다. 다음에 주문진가면 또 들리고싶네여~",
                "급으로 엄마와 여행다녀오면서 맛난음식먹었네요.\n가게안도 깨끗하고 나오는 음식마다 신선해서 맘에드네요.\n직원들도 친절하고 너무 신선회에 만족도가 높아 가족여행으로 다시한번 방문해야겠어요.",
                "두툼하고 푸짐한 회한상 잘먹었어요\n스끼가 많아서 먹을게 많네요\n소문난맛집에서 성공적인 식사 만족100% 하고가요~ ^^",
                "점심에갓는데 사람넘 많앗어요. 근데 음식나오고서부터 사람많든적든 ㅋㅋㅋㅋ 낙지랑 라면먹는다고 정신팔고 정말 조용히 단제 내생각에 ㅋㅋㅋㅋㅋㅋㅋㅋ식사하고나왓네욬ㅋㅋ 그만큼 마싯엇어요 . 사장님의 손맛인가여 낙지 이래 맛잇어도 되나요 ~",
                "스끼다이 말라 비틀어진거\n그릇 꾸미기만 화려하게 꾸며서 내놓고\n회는 어찌나얇은지ㅋㅋㅋㅋㅋ\n플레이팅만신경쓰는듯\n먹다가 중간에 나왔어요\n회 잘못됐다는거 인정 절대안하고\n뜨내기손님이라 그냥 다 무시합니다.\n블로그마케팅 식당이네요\n여행와서 여기때매 돈은돈대로 시간날리고\n기분잡쳤습니다",
                "절대가지마라고 하고 싶네요\n스끼다시도 다 말라서 나오고 손가는게 하나도 없습니다. 해삼을 삶아서 내는 곳은 처음 봤네요. 광어는 복어처럼 얇게 썰어나와 활어 식감은 전혀 없는 집입니다. 광어 뱃살마저 맛없는 곳은 처음 봤습니다.\n태어나서 이런 회는 처음이라 몹시 당황했네요.\n홍게는 살이 없는 관상용 스끼다시입니다.\n블로그 마케팅으로 제대로 관광객들 낚시하는 곳이 아닐까 싶네요."
            ]
        },
        "17": {
            "title": "OK도매횟집",
            "Point": null,
            "View": "1,172",
            "Review": "2",
            "Star": "0",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "전어가 고소하고 맛나요~",
                "회가 쫀득 쫀득 가성비 좋고 모든 음식이 다~맛있어요\n다시 가고싶은 맛집 입니다\n사장님 서비스 시원 ~시원하게 팍팍 주시네요~\n분위기짱 데이트 코스 좋아요~"
            ]
        },
        "18": {
            "title": "엄마손횟집",
            "Point": null,
            "View": "105,750",
            "Review": "12",
            "Star": "2,886",
            "Type": "해산물 요리",
            "Menu": [
                "참돔 (1kg)",
                "뱅에돔 옥돔",
                "잡어 (1kg)"
            ],
            "review": [
                "위에 리뷰 적어주신 YennaPpa 님 덕분에 인생횟집 찍었어요.\n진짜 돈이 전혀 아깝지않은 맛집.\n제주도에서 양식 고등어회 사드시지 마시고 좀 투자해서 이집은 꼭 드셔야됩니다.\n반찬도 전부 미쳤어요.\n그리고 회는 지리는 먹다가 좀 지렸네요.",
                "망플에 처음으로 주저없이 맛있다를 준다.\n진짜 진짜 맛있다.\n-환상적인 횟감\n-엄마손맛 반찬\n-임팩트갑 지리\n-호쾌한 사장님과 유쾌한 식사분위기\n\n뭐 하나 빠질 것 없는 이곳은, 가격에 구애받지 않는 사람에게는 자신있게 추천해도 되지 않을까?\n\n이 곳의 특징은 다녀오신분, 조사해보신분들은 다 아시겠지만\n당일 낚은 자연산 활어들로 회를 내오신다.\n예약을 하면 당일 낮 즈음에 오늘 나올 회에 대한 설명과 그대로 식사 진행하시겠냐고 여쭤보신다.\n(사실상 업장 사정에 의한 오마카세다.)\n우리가족은 4인에 술값제외 450,000정도 든다고 미리 전화로 통보해주셨다.\n사실 가격대가 웬만한 파인다이닝 업장 수준이라 걱정반 기대반이었다.\n\n그런데 식사를 하면 가격 생각은 잠깐 멀리가게된다.\n\n회\n-모든 회는 잡은 직후 피뽑기 등 처리를 한 뒤 2시간 급랭숙성을 거쳐서 내놓는다고 하신다. 사실 요새 다양한 사시미 숙성 기법들이 늘어나면서 선택의 폭이 다양해졌지만 이곳의 활어회와도 같은 신선도를 유지하는 숙성법은 나름 잘 어울리는 것 같다.\n\n-껍질 열처리. 사장님이 3대째 이어오고 계신 나름의 열처리 기법이 있다고한다. 돌돔과도 같은 거친 애들의 경우 너무너무너무 힘들다고...\n그런데 정말 이 껍질을 맛보기위해서라도 다시 오게 된다. 쫄깃하다고만 하기에는 아쉽다. 적절한 탄성과 부드럽게 오도독 씹히는 식감이 회 본연의 맛을 더욱 부각시켜준다.\n영양학적으로도 이점이 많다고 하니 참고하시면 좋겠다.\n\n-돌돔/벤자리돔/뱅에돔\n돌돔은 거의 먹어본적이 없는데 기가막히다. 담백하면서도 풍미가 살아있다.\n벤자리돔은 개인적으로 지금까지 먹어본 벤자리와 달랐다. 벤자리가 이렇게까지 맛있었나? 이렇게까지 감칠맛이 풍부한 생선이었나? 싶을정도로 서걱서걱촉촉하면서도 기름진게 아주 술을 부르는 맛이다. 이 친구만 숙성을 달리했나 싶을정도로 기름기가 흘러넘쳤다.\n뱅에돔도 역시나 최상급 생선답게\n\n반찬+지리\n그냥 설명이 필요없다.\n맛.있.다.\n어떻게 이렇게 맛있을수가 있지?\n이 집 레시피를 받아와서 반찬가게를 창업하고 싶은 정도다.\n\n지리는 어머니께서 너무 맛있게 드셔서 비법을 여쭤보니\n1. 무조건 돌돔뼈로 우린 국물\n2. 쌀뜬물 사용\n3. 적절한 양의 마늘 사용\n이라고 하신다.\n\n태어나서 먹어본 가장 훌륭한 지리였다...\n\n이외에도 식사분위기나 이런건 다른 분들이 다양하게 써놓으셨으니까 패스~\n처음엔 걱정 많이했는데 되게 자연스럽게 들어오시는 느낌이라서 전혀 부담스럽지 않았다.\n나중에 다들 취하면 사장님께서 드럼연주로 브금도 깔아주신다.\n매력넘치시는 분 ㅎㅎ\n\n회도\n밥도\n반찬도\n국도\n분위기도\n술도\n맛있는곳...\n또 가야지 ㅜㅜㅜ",
                "주변에서 가장\n많은추천을 받은\n제주도 맛집이였다.\n\n강추할만하다.\n\n찬..하나하나가\n내공있는 백반집의\n수준을 넘어서 있다.\n\n엄마손이라는 말이\n실감난다.\n\n자연산 회는\n당연히 압권\n\n처음엔 유비끼인가?\n하며 먹고있는데\n\n사장님이 오셔서\n삼대간 이어오신\n비법으로\n열처리를 하신단다.\n\n식감 풍미 모두\n최고였다.\n\n마지막 먹은\n횟감의 뼈를\n그대로 가져가서\n고아내주시는\n\n지리는\n가히 약탕이라\n해도 될 정도의\n풍미.\n\n추천할만하다.",
                "인생횟집!! 비주얼도 최고지만 회맛은 진짜 신세계다\n꼬독꼬독 쫄깃한식감은 정말 극찬하고 싶다.거기에 어머니 밑반찬은 주문해서 먹고싶을정도~~~~",
                "말이 필요없다\n국내 최고의 횟집",
                "제주시내 누웨마루거리 근처 골목에 위치한 횟집. 가정집을 개조한 식당으로 그날 잡힌 생선으로 신선한 회와 상다리가 부러질 정도의 찬을 먹을 수 있다하여 방문한 곳이다. 예약제 식당으로 당일 연락이 오면 어떤 생선을 먹을지 골라야 하는데, 비싸지만 귀하고 맛이 좋다는 자연산 돌돔을 택했다. 오픈 시간에 맞춰 방문한 식당은 수족관이 없고 입구부터 사장님의 경력을 실감케 하는 낚시대가 가득. 실내에는 사장님이 티비에 출연하신 흔적이 가득한 동시에 가정집의 안락함이 느껴졌다. 자리에 앉으니 사기그릇에 담긴 반찬이 하나씩 나왔는데 모든게 식사 직전에 만들어져 김이 모락모락 나고 절대로 식당에서는 먹어볼 수 없는 맛깔진 깊은 맛. 곧이어 나온 돌돔회는 먹음직스러운 비주얼만으로 우리를 압도했는데 회의 신선함은 말로 표현을 못하고 식감은 쫄깃하다 못해 통통 튀기며 꼬들함마져 느껴졌다. 절대 다른 양식 회에서는 맛볼 수 없는 향과 식감으로 감동. 회가 너무 맛이 좋은데 반찬도 이에 견줄만큼 훌륭해서 회에 이어 깔끔하고도 깊은 지리탕을 먹기까지도 계속 나오는 반찬들은 술과 함께 해치우기 충분했다. 예전에 사모님과 함께 춤으로 활동하시다가 횟집을 차리시게된 사장님은 인간극장에도 출연하신 경력이 있으시고 손님들을 앉혀놓고 기타를 잡고 노래를 부르시거나 드럼을 연주하실 정도로 타고난 꾼. 단골 연예인들을 친구처럼 부르시며, 그들도 예약 안하면 못먹는다며, 엄청난 자신감을 내비추셨던 잔망스러우셨던 분이다. 내가 방문한 날은 우리 커플 외에 또 다른 부부 커플 뿐이어서 술술하며 노래부르다 보니 (사장님과 함께) 이차도 같이 가게 되었다는 후문... 자연산이다 보니 가격이 비싸고 (돌돔은 1킬로에 17만원 정도, 술값까지 포함하여 30만원 가까이 썼다) 성수기엔 예약이 힘들수도 있으나, 회를 특별히 좋아한다면 한 번 맛보면 무조건 다시 와야겠다는 생각이 드는 곳.",
                "정말 차원이 다른 맛.\n\n회 좋아하지만 최애호 음식은 아니며 많이 먹지도 못합니다. 그런데 이 집 회는 정말 다른 차원의 음식이네요. 너무 맛있어서 남김없이 다 먹었습니다. 이집을 망플에 널리 알려주신 예나빠님께 감사드리고 싶습니다.\n\n가게에 수족관이 따로 없습니다. 사장님이 두 대의 배가 있는데 그 배로 매일 낚시를 하시고 잡은 물고기로 그날 그날 회를 제공합니다.\n\n그러다보니 그 날 잡힌 자연산 회가 그 날 식탁에 올라옵니다. 신선도는 정말 말 할 것이 없네요. 생선 회를 먹는데 생선 비린맛? 이런걸 전혀 느낄 수 없습니다. 아니 그냥 생선 냄새가 안 나요 ㅋㅋ 오로지 담백하면서 달달한 맛만 남습니다. 그리고 정말 찰기 넘치는 쫄깃한 식감.\n\n오늘 식탁에 올라온 메인 생선은 구문쟁이. 능성어라고도 불리고 북바리, 다금바리, 자바리의 친척정도인데 이것도 무지 비싼 어종이죠.. 다른 횟집에선 아마 마리에 20만원이 넘을텐데..구문쟁이뿐 아니라 버들참돔 어랭이 청슬뱅이 자리돔 회와 소주 5병, 지리에 공기밥도 먹고 전부 다 합쳐 19만원이었으니.. 그날 잡힌 자연산 회를 아주 저렴하게 먹은거죠.\n\n절대적 금액은 비싼게 맞으나.. 상대적 가격은 매우 저렴합니다.\n\n메인 옆 사이드로 나온 버들 참돔은 제가 먹어본 회 중 가장 쫄깃했어요. 정말 요놈도 별미! 어랭이 청슬뱅이도 아주 맛있었고..\n\n회는 모두 껍찔을 살짝 데친 유비끼 방식으로 주시구요 쫄깃한 껍질 맛도 별미입니다.\n\n그리고 무엇보다 지리가 정말 최고에요. 그냥 곰탕입니다. 아주 진하면서 시원한게 소주 도둑.\n\n100프로 예약제로 예약을 안 하고 방문하시면 드실 수 없습니다. 하루 3~4팀 정도 받으시구요. 사장님이 아주 유쾌하신 분이셔서 손님들과도 잘 어울리시는데.. 사실 방문하기 전엔 부담이 되는게 사실이었죠...(손님들 옆에서 기타치시고 노래도 부르심 ;; ) 근데 막상 만나뵙게되니 너무 재밌으시고 좋더라구요 ㅎㅎ 좋은 말씀도 많이 해주시고..\n\n제주도 가면 회는 꼭 먹는 것 같은데 이곳은 앞으로 제주도 올 때마다 방문을 할 것 같은 곳입니다.\n\n인당 10만원 정도의 가격이 결코 싸지는 않지만 이런거 먹을라고 열심히 돈 버는 거죠 뭐.. ㅎㅎ\n\n차원이 다른 회 맛을 느끼고 싶으신 분들은 꼭 방문해보시길.. 아참... 반찬도 아주 맛깔나고 기가 막힙니다.",
                "이 집은 남들이 아는 게 싫어서 리뷰 드리기 싫은 곳 중에 하나입니다..\n그래도 망플러들을 위해 살짝 소개해 드려봐요\n\n#제주시 #엄마손횟집\n이번 제주 방문의 목적인 엄마손횟집\n지인 중에서 제주 횟집 추천 원하실 때 제가 추천해 드리는 두 곳 중에 한곳 입니다..\n(다른 한 곳은 남양수산.. 이젠 너무 유명해져버림)\n\n#회\n완전 예약제로 운영하시기 때문에 사장님이 매일 손님이 드실 만큼의 횟감을 낚시로만 잡아오세요.. 그래서 수조가 없는 횟집이고 완전자연산 회를 드실 수 있어요\n이번엔 운이 좋아 최강도미라고 불리우는 자연산 돌돔과 벵에돔을 맛볼 수 있었습니다\n\n원래 생선은 껍질이 제일 맛있는데..\n단단한 도미의 껍질을 사장님 아버님께서 개발하신 방법으로 조리하셔서 활성화된 피하지방의 고소함과 껍질의 쫄깃함 그리고 부위마다 다른 도미살의 향기와 담백함을 온전하게 즐길 수 있답니다.\n(마쓰가와 방식으냐고 여쭤봤는데 조금 다른 방법이라고 하시더군요)\n완전 10000썸스업 ^^\n거기에 완벽히 조리한 내장은 얼마나 고소한지.. 처음 느껴보는 순수한 생선내장의 기습공격이였습니다\n\n#반찬\n여사장님 반찬솜씨 정말 환상적이에요\n예약손님 숫자에 맞게 적은 양만 바로 조리하셔서 즉석으로 내어주시는데.. 식사 하는 동안 15가지 이상 반찬을 주세요.. 필요 이상의 반찬이라고 생각할 수 있지만.. 회의 맛을 해치지 않는 적당한 맛과 재료들이 오히려 회의 맛을 살려줍니다\n\n#지리\n이 집은 매운탕 없습니다\n오직 지리....\n재료의 신선함에 자신이 없으면 불가능한 당당함이겠죠\n실제 곰탕처럼 진한 국물에 해물의 감칠맛이 녹아들어 저희 식구들 모두 바닥까지 긁었답니다\n\n제주 최강 횟집 중에 한 곳이고\n쉽게 먹을 수 없는 곳이기에 참 소중한 곳이지요..\n저의 #인생횟집 이기도 하구요\n\n사장님 내외분..\n참 맛있게 먹었습니다\n사장님의 라이브공연 또한 감사합니다\n\n_ 주소: 제주 제주시 연동 293-43\n_ 전화: 064-747-0317\n_ 주차: 가게앞 2대 (사장님께 문의)\n_ 휴무: 문의\n_ 1kg 기준: 돌돔 220k, 벵에돔 130k, 참돔 120k, 잡어 40k"
            ]
        },
        "19": {
            "title": "한라산",
            "Point": null,
            "View": "17,044",
            "Review": "13",
            "Star": "428",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "전어.갈치 기대했으나 쏘쏘\n단새우와 우니는 맛났어요!",
                "청담동 스타일의 제주 음식전문점. 제주도에서 직송한 생선들의 향연. 생선들이 싱싱하다~!!\n\n다금바리 친척인 생선(이름 까묵), 부채새우, 갈치, 갈치전, 고등어초밥, 성게 등등 음식이 다 맛있다!! 특히 제주도식 고등어초밥은 일식집서 먹는 보우즈시 저리가라고, 갈치전도 참 맛있었다.\n\n격식있는 룸 있어 모임하기도 좋다. 만족~!",
                "깨끗하고 정갈함",
                "딱새우회35\n전복해물뚝배기 35\n제주성게알전복솥밥 35\n보말칼국수2\n\n진짜 다 맛있지만 성게알전복솥밥이 너무 맛있었어요\n맛도 분위기도 고급져서 중요한 자리나 기념일에 오면 좋을 듯합니다\n참고로 보말칼국수는 우도에 파는 그런 맛을 생각했는데 거의 미역국에 가까운 맛이더군요 다음엔 안 시켜도 될 듯 ^^;",
                "갈치 너무너무 크고 맛있었어요. 평소에도 너무 좋아하는 생선인데 직원분께서 다 발라주시니까 더 편하게 즐길 수 있었습니다. 사시미랑 같이 나오는 코스로 먹었는데 만족스러웠어요.",
                "지인들과 방문했는데\n배가찢어질때까지 먹었어요 ㅎㅎ\n부모님 모시고 가도 너무좋을것같아요\n지하지만 갑갑하지않았어요\n재료도 엄청 신선~~",
                "특별한 날 가족들 데리고 갔다가 기분 망치고 온 곳. 음식 맛으로만 평가하자면 딱새우나, 모둠 사시미가 신선하고 맛있었다. (그렇다고 이 정도 맛은 다른 데서는 없어, 그 정도는 절대 아님) 다만, 서비스가 정말 마음에 안 들었다. 코스에 먹고 싶던 딱새우가 없어 여섯명 중 코스는 다섯개만 시키고 단품으로 요리 두개를 시켰는데, 이게 기분이 나빴던 건지 원래 그러신건지 나름 매니저 급으로 보이는 여자 직원분 시종일관 굳은 표정으로 불친절하게 대하시고, 식사도 다른 테이블은 사람마다 나눠주시던데 우리 테이블은 가장 자리에 툭 놓고 감. 게다가 이날 먹었던 가장 가성비 나쁜 메뉴가 갈치 튀김이었는데, 코스에 이미 들어간 메뉴를 단품 메뉴로 추천함. 피드백을 했더니 양념이 다른거라고 또 굳은 표정으로 얘기하는데, 아니 제가 그걸 모르나요. 그리고 같은 재료, 같은 조리법에 카레 가루 조금 무친 정도로 다른 요리는 아니잖아요.\n1인당 6~7만원을 지불하면서 이 정도로 서비스가 안 좋은 식당은 처음이어서, 글을 쓰는 지금도 조금 열 받음. 가족들에게도 어찌나 민망하던지.",
                "청담동 한라산\n\n이곳은 일단 재료가 너무 싱싱해서 맘에 들었던 곳입니다\n재료들 모두 제주에서 새벽에 경매하여 들어오는 당일바리 재료들이여서\n주문해서 먹은 모든 메뉴들의 신선도는 대단했습니다\n\n#회 #사시미\n제주음식점의 구태의연한 플레이팅과 맛이 아닙니다\n제철의 제주산 회거리가 참 좋습니다\n요즘 유행인 딱새우회는 달았고\n제가 제일 좋아하는 전어회는 비린맛 1도 없이 상쾌하고 고소했습니다\n\n#전골\n제대로된 제주식 전골이였습니다\n제주도는 된장으로 맛을 내기 때문에.. 이집은 어떤가?? 하고 내심 불안했는데..\n제주도식 맛내기에 세련된 쉐프의 스킬이 가미된 시원하고 고급진 맛이였습니다\n활문어를 넣고 끓여 문어향도 가득하고 서비스로 끓여주신 먹물죽은 정말 천하제일 별미였네요 ㅎㅎ\n(비쥬얼은 쫌... ㅎㅎ)\n\n#사장님\n진짜 제주출신 사장님겸 쉐프님이라 든든합니다\n친근하시고 즐겁게 말도 잘 붙여 주세요\n저하고도 제주사투리로 즐겁게 몇 마디 나눴습니다 ㅎㅎ\n\n#서비스\n개점한 지 얼마 되지 않아 안정화 시키는 단계입니다\n사장님과 종업원의 친절도가 매우 좋습니다\n원래 코스가 아니면 식전죽은 나오지 않는데..\n'맛있겠다...' 고 혼자 중엉거리는 소리를 듣고 일행에게 맛있는 전복죽을 내어주시는 넉넉함에 반했습니다\n\n저희가 방문한 날이 비가 온 뒤였고 지하매장에 모기가 매우 많아 좀 불편한 환경이였는데..\n너무 죄송하다며 주신 서비스들의 수준이 상상을 초월하네요\n제주산 해수우니 한치튀김 먹물죽은 재료의 신선함뿐 아니라 이집 요리수준을 가늠하게 하는 최상의 맛이였네요\n\n결론적으로 참 괜찮은 제주음식점이 새로 생겼습니다\n모임에도 좋고 데이트에도 좋고 가족식사에도 좋고..\n어르신 모시고 가기에도 분위기, 맛, 가격 모두 만족스러운 곳이였습니다\n오랜만에 초강추 레스토랑이여서 저도 기분 좋습니다\n\n다음 방문 땜 솥밥 옥돔구이 돔베고기 성게미역국 같은 좀 더 토속적인 매뉴들도 먹어보고 싶네요",
                "자주 찾을 것 같은 식당 발견!\n제주도에서 공수한 재료들이라는데, 그래서 그런 지 굉장히 신선하고 맛있다.\n첫 날 코스로 먹어보고, 맘에 들어서 주말에 친구들과 술자리하러 또 간 곳.\n\n일단 코스는 배가 터진다. 양이 좀 부담스러울 정도. 모든 재료가 신선하고 알찼다는 게 특징이라면 특징.\n모듬회가 일반 횟집들과는 다른 구성. 갈치회나 딱새우가 섞여 있어서 너무 만족스러웠다.\n랍스터는 일부 튀겨져 탕수 같은 소스가 얹혀 나오는데, 특별하게 느껴지진 않았다. 맛은 있었고.\n\n베스트는 딱새우였는데...이틀 후 다시 찾았을 때, 단품(15피스)으로 시켜서 먹었을 정도. 먹기 좋게 새우 하체를 탈의(?)시켜 주심. 손으로 들어 호록하면...크...\n\n소주는 한라산만 준비돼 있었다. 8천원이니 굉장히 고가라 할 만. 하지만 단품 메뉴 가격은 사악하지는 않아서, 직장인 수준에서도 커버 가능한 수준. 친구들과 한 잔 하고 싶을 때 자주 찾게 될 것 같음! 추천!"
            ]
        }
    },
    "6": {
        "0": {
            "title": "원조멍청도",
            "Point": null,
            "View": "6,379",
            "Review": "4",
            "Star": "33",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "끝내줘요~ 상다리 뿌러지는줄 알았어요^^♥\n전번/032-885-8626\nㅇㅖ약도 가능하던데요",
                "상다리무너져요",
                "최고예요"
            ]
        },
        "1": {
            "title": "독도수산",
            "Point": null,
            "View": "15,794",
            "Review": "7",
            "Star": "363",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "가성비 좋은 횟집\n\n스끼다시도 다양하고 대체적으로 맛있어요.\n\n간단히 안주에 소주마시기 딱.\n\n계속 어플 튕겨서 세네번이나 날렸어요 ..\n자세히 쓰고싶은 생각 싹 사라졌네요.\n폰문제인가요 어플문제인가요.,",
                "건대에서 회 먹고싶어 찾아간 곳\n8시쯤 도착했을 때 대기는 없었지만 엄청나게 추운 날씨임에도 매장이 꽉 차있었다\n일단 가성비가 꽤 좋았다 모듬회 대를 시켰는데 두툼하게 썰린 광어,우럭,연어가 나옴. 겨울이라 방어철이니 모듬으로 방어를 껴넣었을줄 알았는데 연어라 조큼 아쉬웠지만,, 전체적으로 맛있었다! 광어,우럭의 꼬들야들한 식감과 연어의 부드러움이 굿굿 스끼다시도 꽤 다양하게 나와서 이것저것 먹는 재미가 있다 김치국물만 들어간듯한 김치전이 생각보다 맛있는게 의외. 두번이나 리필해먹었당,,\n다 먹고 매운탕도 주문했는데 소주안주라 그런지 꽤 많이 짜서 좀 먹고 물을 한통넘게 넣었다 이정도넣으니 간이 맞음ㅎ 라면이랑 수제비도 추가했는데 괜찮았다 특히 수제비가 직접 떼어넣는거라 얇게 넣을 수 있어서 좋았음!\n단체손님이 꽤 많았는데 그래서 먹다가 테이블때문에 자리를 옮겨줬다 우럭사진이 한 장 더 있는건 아저씨들이 감사표시로 우럭 하나 시켜주셔서 ㅎㅎㅎㅎ 개이득~~~ 매장에 아저씨들이 굉장히 많은데 동네주민들이 애용하는 횟집인 듯 싶다\n전체적으로 가격대도 괜찮고 맛도 괜찮은 (매운탕은 좀 짰지만) 횟집~!\n.\n모듬회 대 (₩38,000)\n우럭 중 (₩27,000)\n매운탕 (₩5,000)\n.\n맛 @@@@\n가성비 @@@@\n총점 @@@@",
                "리뷰를 끝까지 읽어봐주세요.\n츠키다시는 나쁘지 않다. 정말 다양한 종류의 츠키다시에 멍게도 있고 소라도 있고 요근래 이렇게 풍부한 츠키다시는 오랜만인 것 같다.\n회의 양도 남자 둘이서 대자을 시켜먹고서 회만으로도 배가 불렀으니 나쁘진 않은 것같다. 숭어도 있고 광어도 있고. 광어 뱃살도 꽤 넉넉하여 좋았다.\n\n그러나 중요한 점은 식사를 한 후 친구와 본인 둘 다 배가 아파졌다. 친구는 결국 밤에 응급실을 다녀왔고 나는 다음날 병원에서 장염이라는 진단이 내려졌다. 식당에선 파리가 날아다니고(사실 이에 민감하진 않은데 결과론적으로 보니..) 여자 종업원분 한분을 제외하고선 사장님이나 뭐 다른 분들은 거들떠도 안본다. 주문하기전 혹시라도 걱정이 되어 회가 괜찮냐 신선하냐고 물어봤을때 괜찮다면서요ㅠ 왜 전 장염이 걸렸나요...",
                "나만 알고픈 집. 가격 적당하고 저녁엔 동네 단골 손님들로 가득 찬다. 건대서 회 먹고플때 감.",
                "가성비가 체감되는 곳. 스끼다시도 너무 과하지도, 부족하지도 않구요. 매운탕 맛이 살짝 아쉽기는 했으나 메인 회, 석화가 괜찮았으니 인정ㅎㅎ",
                "와 여긴 진짜 가성비 짱 횟집!! 양도 푸짐하고 맛도 좋다 :) 그리고 회먹고 난 이후에 먹는 매운탕이 끝내줌 ㅎㅎㅎ",
                "가성비 괜찮음 저녁에 가면 줄서요"
            ]
        },
        "2": {
            "title": "물조은 선주집",
            "Point": null,
            "View": "26,833",
            "Review": "15",
            "Star": "659",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "2018년 쯤 갔었는데 사장님이 여자 손님들한테 계속 손으로 회를 먹여주려 했습니다. 이렇게 먹어야 맛있는거고, 남자들은 안먹여준다면서요. 대단히 불쾌했습니다.",
                "최악입니다. 생선도 부실하고\n다신 안갈겁니다. 이걸 77,000원을 받다니 ^^ 기가 찹니다\n사장도 전혀 안친절함. 지가 왕인 줄 압니다.\n절대 가지마세요. 공간은 무너지기 일보직전의 공간이라 10,000원짜리 백반 집정도의 인테리어보다 못합니다.",
                "여기는 아님 .. 완전 아님",
                "<신입사원의 삼성맛집DB 구축>\n회 먹고 배터질 뻔했다는 리뷰를 보고\n에이 아무리 그래도 어떻게 회를 먹고 배가 터질 수 있어ㅎ\n했는데 진짜 배 터질거 같다... (아직 내 위의 크기는 갈 길이 멀구나)\n빨간색 생선 이름이 뭔지를 못 들었음...ㅜㅜ 누가 좀 알려주세요",
                "삼성동 횟집 중 선어회를 전문으로해서 많은 홀릭분들의 리뷰가 좋았던 기억이 있어서 회를 좋아하는 지인 두분을 모시고 평일 점심에 방문하였다.\n점심 특선정식이라는 메뉴가 있어서 저녁과는 다르게 인당 3만원씩이였고 그날그날에 따라 나오는 종류가 다르다고 한다.\n사장님께서 회나 생선에는 자부심이 대단하셨고 관련 특허도 몇개 갖고계신다.\n회무침을 시작으로 전과 과메기가 몇점 나왔고~ 홍어찜도 맛보기로 나왔다.\n메인으로는 광어회가 대부분이였고~ 몇점만 가자미회?로 보이는게 올라왔다.\n고등어회가 조금은 나올 줄 알았지만...없어서 아쉬웠고~ 그 이후에 문어, 피조개, 굴, 멍게가 조금씩 담아져 나왔다.\n뭔가 아쉬울쯤 인당2P씩 초밥도 나오고~ 식사를 할 수 있게 몇가지 반찬과~ 알탕?매운탕?비슷한 국물이 각각 한그릇씩 나눠주셔서 깔끔하게 식사를 하고 나왔다.\n광어회의 경우 두툼하면서 탄력있는 식감이 좋아서 신선하기도 했지만 먹기좋은 크기로 잘떠주신듯하다.\n개인적으로 회랑 그리 친하지도 않고 초밥정도만 즐겨먹다보니 많이 먹지는 못했다ㅠㅠ\n회를 좋아하는 두분중에 한분은 잘드셨지만 다른한분은 기대만큼은 아니여서 그냥 무난했다고하니...데리고 간 내가 조금 아쉬움이 남았다^^; 11만원(약간의 주류포함) 정도 계산했지만 나는 배가 고팠다ㅋㅋ 그리고 이상하게 뭐가 안맞았는지...저녁때부터 배탈도 나서...나는 회랑 가까워질 수 없나보다;\n그래도 회만을 즐기고 싶다는 분에게는 좋은로 보인다.",
                "/코스 5.5/\n삼성역에서 좀 걸어가면 주택가에서 자리잡고있다.\n그저 삼성역주변만 맴돌던 나에게 이런골목에 로컬맛집이있음을 깨닫게해줌ㅎㅎ\n진해가 고향이신 노부부?가 운영하시는 선박?컨셉의 횟집. 방이 조타실, 함장실 등의 컨셉으로 나누어져있다. 서브하시는 분은 갑판장님, 사징님은 선장님...\n완전 주택을 개조?도 아니고 테이블놓고 운영하시는 곳이라ㅋㅋ모임하기좋다. 한둘이 오면 자리잡기애매한 느낌. 방안에 테이블놓고 둘러앉아먹는느낌이다.\n\n매운탕도 나오고 먹다보면 사장님이 들어와서 세꼬시,회 등을 떠주시고 먹여주신다. 계절에따라 회의 종류가 다르고 가을초입의 경우 전어, 한치, 고등어, 광어 등을 서브. 양많고 신선하며 우리네입맛을 가지신분들 여기오시면 취향저격당하실듯. 마지막에 매운탕, 스시도 만들어먹을수있다.\n\n고등어회,미더덕, 전어 추천이요 ㅎㅎ\n서빙하시는 분들을 갑판장님이라고부르면됩니다. 회는 리필됩니다.",
                "태어나서 처음으로 선어회를 배터지게 먹어 본 집\n\n골목 안쪽에 자리해 20년(30년?) 넘게 오랜시간 자리를 지키셨다 한다 점심엔 단품들도 있고 식사메뉴들이 있지만 저녁에는 온리 가격별 모둠 코스\n\n과메기를 시작으로 몇가지 찬들이 나오고 곧 6가지 모둠회를 시작으로 회파티가 시작된다 처음엔 좀 부족한듯 보여 아껴 먹었는데 리필을 해주시며 그때부터 본격적으로 흡입...ㅋㅋ\n\n관리하기 어려운 고등어가 비린맛이 없는거부터 숙성을 시켰는데 쫄깃한 식감이 살아있는 회들이 아주 일품이었다 멍게 같은 곁다리 회도 아주 좋고 중간에 사장님이 인사오시며 직접 자리에서 회를 썰어주시는 모습이 친근하고 인상적이다\n\n좋은 사람들과 함께해 더 맛있었던 것 같지만 역대 최강 밋업이었음 비싸지만 충분히 제값을 하고 넘침",
                "밋업으로 방문한 쩌는 횟집..!!! 첨에 나온 과메기부터 자연산 회(병어 민어 광어 전어 고등어 도다리 한치), 민어 부레, 미더덕 멍게를 비롯한 각종 해물, 전어구이까지 진짜 전부 맛났다 !! 식감도 좋고 하나도 안 비리고 맛남..게다가 선주님께서 (ㅋㅋㅋ) 직접 눈앞에서 회를 푸짐히 떠주셔서 감동적이었던 곳 ㅜㅜ 리필이 되다니..! 멋진 퍼포먼스까지 보고 온 것만 같다 후후 55천원 다소 비싸긴하지만 충분히 그 이상의 값을 하는듯! 늦은 리뷰 죄송해염 ㅜㅜ",
                "나 회 좀 먹어봤다...는 분들에게 강추!\n서울에 고등어회 맛있는 데 어딨나...는 분들께 바침!\n\n5.5/7.7/9.9만 원 코스 중 5.5(인당)먹었는데, 정말 푸짐했다. 아껴가며 먹던 회들이 거의 바닥을 드러낼 즈음 회 리필해 드릴까요? 하는 사장님 말씀.\n유료냐 여쭤보니 무슨 소리 하냐고...\n\n이 때부터 회 파티가 시작됐다...\n더 못먹을 때까지 회를 먹은 건 처음인 듯...\n\n고등어회, 민어, 병어, 전어, 광어 등이 세트로 나오고, 이후 민어 애와 간 등도 주심. 회는 기본적으로 냉장 숙성된 스타일인데, 전혀 비리지 않고 아주 찰졌다.\n나름의 스끼다시(?)들도 나오고, 멍게나 문어 등의 해물류도 주신다. 충격적이었던 건 미더덕 회(?)였는데, 듣도보도 못한 형태로 미더덕을 먹었다. 방문하게 되시면 꼭 물어보시길.\n\n홍어찜(?)으로 추정되는 건 약간 삭힌 맛 나고, 미역국은 조금 짜긴 했음. 된장 또한 찍는 순간 깜짝 놀랄 수 있을 정도로 짜다 ㅋㅋ 완전 갱상도 스타일. 주의해서 드시고.\n\n사장님께 말씀을 좀 잘했더니 살아 있는 가자미를 보는 데서 썰어주심 ㅎ (가자미 꼬리 들린 사진 참조)\n이 집 알고보니 진짜 선주집 컨셉이었다. 사장님이 선주시고 매니저님이 갑판장 ㅋㅋㅋ 선주님 기분 좋으면 막 썰어주시는 스타일 ㅋㅋㅋ\n실내도 험블하고 중앙에 배에 있을 법한 계단이 있는데, 이 모든게 선주님의 큰그림이었다. ㅎ\n\n회 좋아하는 분들께는 아주 좋은 선물 같은 집이지만, 정갈하게 먹는 스타일 좋아하시면 불호 있을 수도 있음.\n\n이 집의 밴드가 있던데, 여기에 당일 회 리스트를 업로드해 주신다. 회 매니아를 위해서는 정말 최적의 서비스! ㅋㅋ 자주 갈 듯. 추천!",
                "맛 분위기 서비스 모두 완벽했던곳. 회는 숙성스킬과 조리장의 칼솜씨에 따라 맛의 차이가 너무나도 벌어지는 민감한 음식이라 가격대는 있어도 보장된곳에서 먹고싶었다. 특히 활어와 신선도 유지로 특허까지 내신 분이라 더더욱 믿음이 갔다. 결과적으로 마중산님의 촉(?)으로 셀렉한 이곳은 대만족!\n코스를 선택하면 에피타이저로 과메기와 가자미찜 파전이 나온다. 그리고 잠시뒤 무거운 돌판에 먹음직스런 회들이 두껍게 썰려 나온다. 광어 고등어 민어 한치 등 다양한 회가 펼쳐져있는데 특히 고등어회는 감동. 하나도 비리지않고 정말 고소하다. 전반적으로 식감이 고급스럽다. 다른곳의 활어회는 걍 실리콘 씹는 느낌이라면 이곳의 회는 진짜 잘 조리된 음식같다. 심지어 리필까지 가능한지라 절대 비싼게 아니란 생각이 든다.\n그리고 문어 해삼 피조개 미더덕등이 나오는데 미더덕은 충격. 맨날 입에서 터져서 입천장 까지게 하는 놈인데 이렇게나 바다향이 풍부하고 신선하다니!\n민어부레역시 처음 먹어봤다. 참기름에 묻혀나오는데 젤리처럼 쫄깃한게 진짜 신기했다.\n집나간 며느리도 돌아온다는 전어구이 역시 나옴.\n마지막으로 막 바다에서 나오신듯한 까무잡잡한 선장님이 직접 도마에 가자미회와 떡전어회를 썰어주신다. 여기에 직접 만든듯한 쿰쿰한 된장과 찍어 먹으면 옛부터 내려온 한국적인 맛이 바로 이런건가 싶다.\n그래 회는 이렇게 질펀하게 먹어야제맛이지. 옥수수콘-광어-매운탕 이런 빤한 코스가 아닌 바다 한가운데 배위에서 제대로 대접받으며 먹은것같아 정말 즐거웠다. 근래 가장 특별한 미식의 경험이었음."
            ]
        },
        "3": {
            "title": "죽해수산",
            "Point": null,
            "View": "10,648",
            "Review": "13",
            "Star": "115",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "서울에서 대게 먹고 싶으면 정말 여기요!!! 보통은 이것 저것 나오면 퀄리티 떨어지는 것들이 나오는데 여기는 관자 가리비, 참치, 랍스타회 다 퀄리티가 좋아요! 마지막으로 라면도 나오고요 ㅎㅎ 가격 대비 정말 가성비 좋은 대게 집인 것 같아요!:)",
                "예약 취소하면 손님에게 욕 하는 죽해 수산.\n\n대게 요리 먹어 보겠다고 인터넷 열심히 검색하고 수요미식회도 나왔다고 해서 예약 했다가 취소했다고 사장님께 쌍욕 먹었습니다.\n예약할 때 당일 11시 전 까지 취소하면 된다고 하셨는데.\n제가 얘약하고 한번 더 전화해서 예약 사간 30분 변경했습니다. 그라고 하루 전에 일정이 변경되서 예약 취소 전화 했더니 사장님께서 \"올 거면 전화하고 오지 않을 거면서 세번째 전화 한다\" 고 신경질을 내더군요. 하도 어이가 없어서 이러니 인터넷 평이 이상하지 라고 했더니 바로 \"야이 새끼야\" 하더군요.\n거의 60년 살면서 식당 예약 취소 했다고 쌍욕 먹어 보기는 처음 입니다.\n욕하고 불친절이 컨셉이면 욕쟁이 죽해 수산 이러고 하던지.\n하도 황당해서 공유 합니다.",
                "분위기 맛 맘에 드는게 하나도 없었던 곳. 맛이라도 있었으면 모르겠지만...돈 더주고 제대로 먹는것을 추천드립니다. 맛이 없었습니다.",
                "전화 받는 분 인성이 정말 별로네요.\n사정이 생겨 예약 날짜 하루 전날 전화해서 취소한다고 말씀 드렸는데 예약 시간만 물어보고 전화를 끊어버리네요. 예약이 취소가 되었는지 어리둥절해서 다시 전화하니 오히려 다짜고짜 화를 내면서 어차피 안오는거 아니냐고 하고 또 전화를 끊어버리는데 당혹스러웠습니다.\n아무리 취소한다고 하지만 서비스가 정말 최악이라 비추입니다!",
                "대게(찜, 볶음밥) + 해산물찜(가리비, 새우, 전복) + 랍스터(회, 찜, 라면) + 참치회 먹었는데 엄청 푸짐해요! 다 못 먹어서 포장해왔어요...ㅋ 특별한 일 있을 때마다 갑니당",
                "난 정말 대게 포함 해산물 많이 먹고싶다! 하면 추천합니다 ㅋㅋㅋ 쓸데없는 스끼다시 안나오고 참다랑어도 꽤 좋은 참다랑어를 쓰시더라구요:) 그리고 양 진짜 많아욬ㅋㅋㅋㅋㅋ",
                "신랑이랑 둘이서 인당 75000원짜리 코스요리 시켰어요. 예전엔 65000원이었는데 수요미식회 나오고 가격 올랐나봐요. 금요일 밤8시쯤 가서 혹시 안받아줄까봐 걱정했는데 다행히 입장했어요.(요새 유명해지고 전화도 잘 안받는다는 말이 있어서 사람많으면 못먹겠다.. 생각하고 갔어요) 맛은 변하지 않았어요. 메인 요리들은 여전히 넘 맛있어서 빠른속도로 먹어 버렸어요. ♥.♥ 그런데 모든코스가 다 맛있는건 아니라서 게딱지에 올려주는 볶음밥은 항상 뭔가 밍밍하고 마지막에 나오는 라면은 맛이 없어요. ㅜㅜ 주방쪽에서 만드는 요리가 별로인건 같아요. 튀김이랑 라면 먹고 배채우지 말고 메인요리로 많이 드세요.",
                "주인분 인성이... 가기도 전에 너무 화나서 취소했습니다.\n전날 식당예약하면서 메뉴 가격별 차이가 어떻게되냐고 물어봤더니 지금 바쁘니 내일전화하겠다고 끊어서 그러려니 했는데요. 예약당일 전화해서 메뉴설명은 안해주고 다짜고짜 얼마짜리 시킬거냐해서 가서 정하겠다고 했더니 \"와서 한시간반 기다리려면 그렇게 하세요\"\n제가 돈내는게 아니라 친구와 상의해보겠다고 하니\n아니 돈낼사람이 전화해야지 왜 돈내지도 않을사람이 전화하냐며 당장 그 돈낸다는 친구 전화해서 메뉴를 정하던지 취소하던지 하라고 성질내길래..\n와.. 진짜 너무 황당해서 취소합니다.\n식당가기도전에 이렇게 기분상한적은 처음이에요.\n음식은 맛있는지는 모르겠는데..\n정말 비추입니다.",
                "너무 별로입니다 예약하려고 전화했는데 메뉴를 네이버에서 안알아봤다고 혼내더라구요 군대선임인줄 알았습니다"
            ]
        },
        "4": {
            "title": "8호단골횟집",
            "Point": null,
            "View": "8,074",
            "Review": "1",
            "Star": "30",
            "Type": "해산물 요리",
            "Menu": [
                "광어 (2인)",
                "우럭 (2인)",
                "산낙지",
                "조갯찜 세트 (2인)"
            ],
            "review": [
                "친절한 사장님과 맛있는 음식, 그리고 창가에 보이는 서해바다가 멋있습니다^^"
            ]
        },
        "5": {
            "title": "순천수궁횟집",
            "Point": null,
            "View": "8,928",
            "Review": "8",
            "Star": "52",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "전통22년, 순천대표횟집- 순천수궁횟집\n순천시모법업소, 한국관광공사 지정업체\n순천시 남신월길 33(조례동)\n(061)723-0001/ www.순천수궁횟집.kr"
            ]
        },
        "6": {
            "title": "매화",
            "Point": null,
            "View": "5,199",
            "Review": "1",
            "Star": "19",
            "Type": "해산물 요리",
            "Menu": [],
            "review": []
        },
        "7": {
            "title": "진양호횟집",
            "Point": null,
            "View": "4,609",
            "Review": "3",
            "Star": "22",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "4만원짜리 대방어코스 냠.\n\n일단 코스자체는 푸짐하다. 해산물에 반찬에 회, 알밥, 매운탕까지 먹으면 배가 안 부를 수 없다. 심지어 회가 리필된다하니 회를 정말 물리도록 먹고 싶은 사람들에게 추천하는 집.\n\n대방어는 고소하고 맛있었지만 딱 한 점은 맛이 좀 비렸다. 그리고 김이 안나와서 아쉬웠지만 나머진 만족했던 집_.",
                "#A코스(1인) 30,000\n이 집의 가장 큰 장점이자 수백개의 광안리 횟집과 차별되는 점은 아마도 회 무한리필이 아닐까 싶습니다. 광안대교 view 나 서비스는 이 근방 횟집이 모두 똑같다고 봅니다ㅋㅋ 우선 3가지코스있는데\nA코스는 양식 30,000\nB코스는 양식+자연산 40,000\nC코스는 자연산 50,000\n그리고 회 리필은 모두 다 가능합니다. 허나 이것저것 많이 나와서 애써 무한리필집 찾아갔는데 회 리필 1도 못함요....(스끼다시는 사진에 있는거보다 많이 나와요. 다 못찍었어용ㅋㅋ) 여튼 음식이랑 회가 엄~청 맛있다는 아니지만 그 가격에 먹을만 하구요. 바로 옆에 보이는 광안대교 야경을 안주 삼아 먹으니 진짜 술이술술... 넘나 행복한 시간이었습니다^.^"
            ]
        },
        "8": {
            "title": "수림횟집",
            "Point": null,
            "View": "17,601",
            "Review": "5",
            "Star": "136",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "해운대 근처에 위치한 '수림횟집'\n\n- A코스 포장 35,000원\n\n꽤나 저렴한 가격에 맛있게 먹은 수림횟집!\n\n곁들여 나오는 멍게도 신선하니 맛있고 물회도 맛있더라구요!! 회도 쫄깃탱글하니 맛있어서 맛있었어요. 양도 넉넉했어요! 부산 여행때 야식으로 간단히 포장해서 먹기 좋을 것 같아요:)",
                "물회 15,000\n회덮밥 12,000\n점심메뉴로 든든하게 물회, 회덮밥 먹기 좋은 집! 기본찬으로 매운탕도 나와서 얼큰하고 뜨뜻하게 먹을 수 있어요. 매운탕에 있는 생선고기가 많진 않았지만 살살 녹아요\n해운대에서 물회를 먹는다면 여기를 추천하고 싶어요. 물회에 회가 많아서 먹어도 먹어도 계속 나옵니당. 발굴하는 재미가 있어요! 회 자체는 탱탱하면서 역시나 살살 녹아요 술을 부르는 맛.\n\n요약:@@@@물회강추@@@@"
            ]
        },
        "9": {
            "title": "다미진",
            "Point": null,
            "View": "7,048",
            "Review": "8",
            "Star": "66",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "제주 가기전에 섭지코지에서 지낼거라 근처 횟집을 검색해보다 초이스했답니다. 서귀포시에 있는 횟집이에요. 섭지코지에서 이동하는데 시간은 조금 걸렸던 것 같아요. 스키다시로 샐러드랑 콘치즈, 튀긴베이비크랩, 꽁치구이 등등 나왔는데 괜찮았어요.\n갈치회, 고등어회 다 맛있었고 마지막에 매운탕이랑 지리 중에 선택할 수 있어서 지리 선택했거든요. 해신탕처럼 시원한 국물을 생각하고 주문했는데 너무 비려서 먹지를 못했어요. 가성비 따질 정도는 아니었지만 회가 맛있어서 좋았습니다.",
                "제주도 올 때마다 몇 년째 가고있는데 리뷰가 늦었다.. 관광지라도 사장님과 서빙하시는 여사님이 얼굴 알아봐주시고 단골이라고 서비스를 잘 챙겨주신다. 돈이 아깝지 않은 곳!",
                "인스타 맛집\n\n가성비 맛 최악",
                ""
            ]
        },
        "10": {
            "title": "해미원",
            "Point": null,
            "View": "12,439",
            "Review": "6",
            "Star": "79",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "아주 많은양을 아주 빠르게 몰아쳐서 주신다. 회도 맛있고 나머지 음식들도 괜찮다. 꽤나 특이한 샌드위치같은 음식도 포함되어있다. 근데 검지 두마디만한 바퀴벌레가 기어다니고 있었다. 사장님께서 빠르게 잡으셨다.",
                "어제 먹고 오늘 쓰는 리뷰 ㅎㅅㅎ 비수기라 그런건지 시간이 늦어서 그런건지 회 포장 할 수 있는 가게가 없어서 선택권 없이 들어갔다. 그런데 이게 신의 한 수 였던...! 저녁을 배터지게 먹었던 더라 참돔 1키로 (60,000원) 포장했는데 회가 진짜진짜 크고 맛있다. 완전 쫄귓쫄귓!!! 보통 초장 잘 안 찍어 먹는데 여기 회는 큰 편이라 초장에 푹 찍어먹어야 할 정도. 좀 얇게 썰어주시지 하고 말이 나올 정도. 너무너무 만족스럽다\n\n사실 이번 제주도 여행 오면서 제일 걱정했던 것이 횟집이었다. 나이가 어리기도 하고 잘 고르지 못해서 돈이 아까운 상황이 되어버리면 어쩌나 했는데 정말,,, 괜한 걱정이었다,,,, 보통 1키로에 2인분 정도 계산한다고 하셨는데 다음에는 여기서 저녁을 먹어도 되지 않을까, 하는 생각도 든다. 완전 대만족!!!!!!!!!",
                "서비스좋고 스끼다시가 정말 많다\n모듬회 4인25만원선"
            ]
        },
        "11": {
            "title": "대게먹방",
            "Point": null,
            "View": "7,415",
            "Review": "4",
            "Star": "28",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "사진빨...고급스러운 가격에 고급스럽지 못해 아쉽다\n바다요리 먹으러 바다왔는데 동네의 횟집이\n엄청 생각났다...\n16만원중에 뷰가 10만원",
                "주말을 이용한 강원도 삼척 투어~!동해하면 대게가 유명~\n사실 얼마전부터 대게가 넘나 먹고싶었으나 워낙에 단가도 비싸고 무한리필이라고 가봐야 삐쩍고른 홍게가 대부분이어서 맘을 비우고 있었는데 이번 여행에서 남편님이 손수 대게를 쏘심~!♥\n\n비싸고 부담주기 싫어서 안 먹어도 된다고 한사코 사양했지만 남편은 끝까지 사준다구;;그래서 찾아본 곳이 이곳~!\n\n삼척 쏠비치 근처에 여러 음식점이 모여있어 인터넷에 나온 식당은 대부분 그 라인이었다. 우린 사전에 예약을 해 놓았고 들어가서 바로 나오는 음식을 먹을 수 있었다. 2인 대게 세트(15만원)를 시키면 대게1마리와 홍게 1마리가 나오고, 모듬회와 해산물이 나온다. 그리고 이것저것 우럭 튀김, 잡채 등 스끼다시도 함께 나온다.\n\n둘이 먹긴 양이 많아 손을 못 댄 음식들도 있었다는게 아쉬웠지만 그것들을 다 먹음 정작 메인인 몸값 비싼 대게를 맛있게 먹을 수 없기에 과감히 패스하였다는~!모듬회도 우럭, 광어, 도미 등 3~4가지 구성으로 꽤 실하게 나옴 멍게, 전복, 석굴, 문어 등도 조금씩 맛볼 수있게 나옴.\n\n드뎌 영롱한 붉은빛의 대게가 해체 분리작업(?)이 되어 등장하고, 정말 약간의 설레임 같은것도 있었다. 대게~!. 이 얼마만의 영접인가~!맛은 두말하ㅇㅕ 무엇하리~~!!!대게는 진리다. 첨 포항에서 대게를 먹어본 순간, 세상에 이런 맛도 있구나하며 감탄하던것이 떠오른다.\n\n그만큼 대게를 좋아하는 나로선 넘나 감격스러운 맛이었다. 다 먹고 게딱지에다가 게 내장을 넣고 볶음밥을 해먹었다.(1인분, 밥 한공기 분량, 2천원) 오래간만에 정말 좋아하는 음식을 실컷 먹을 수 있어 행복했다.!"
            ]
        },
        "12": {
            "title": "묵호횟집",
            "Point": null,
            "View": "22,301",
            "Review": "12",
            "Star": "421",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "근처에서 일하는 친구의 추천을 받아 다녀왔어요. 꽤나 오랫동안 이 곳에서 운영한 듯 해요. 룸도 많아서 식사하기 좋네요, 2명이었는데도 바로 룸으로 안내 받아서 편하게 식사했어요.\n\n음식보다도 가장 기억에 남았던 건 컵이었어요ㅋㅋㅋㅋ 무려 “근짱”컵!!! 외국분들도 많이 오나봐요..?!ㅎㅎ\n\n“회덮밥(특)”\n- 기본과 특의 차이는 회의 종류라고 해요. 배고파서 어떤 회가 있는지는 미처 물어보지 못하고 맛있게 먹었어요!\n보통 비빔밥이나 덮밥류 먹으면 밥을 한공기 다 못 먹는 저로서는, 밥 양이 적당해서 만족스러웠습니다.",
                "재미있는 실장님? 분께서 룸마다 오셔서 회를 주시는데 이건 뭐예요?라고 여쭤보면 건강에 좋고 맛있는 겁니다~~ 이러시면서 회를 주세요ㅋㅋㅋㅋㅋ\n아직 어려서 그런지 이런 회는 처음 먹어봤는데 숙성회라 그런가 처음 먹어보는 그런 맛을 느꼈는데 맛있었어요~! 맛있는 회들을 두 번 정도 먹으면 그 다음부터는 연어나 광어 이런 회를 주셨어요! 다음에도 또 가고싶은 맛집입니당",
                "묵호횟집이 북창동에서 꽤나 유명한 곳이라고 하더군요..! 근처에서 회사다니는 친구의 추천으로 방문하게 되었습니다. 회덮밥, 그것도 일반회덮밥이 아니라 꼭!!! “특”으로 주문하라고 신신당부하여 특회덮밥으로 주문했습니다.\n\n주문할때 일반이랑 특의 차이가 뭔지 물어보니 양의 차이가 아니라 들어가는 회의 종류가 더 다양하다고 했습니다.\n\n양도 정말 많고 특히나 여러 종류의 회를 맛볼수있어서 배불리 잘 먹고 왔습니다. 룸에서 식사가 가능하여 친구들, 가족들, 직장동료들과 식사하기 좋은 장소일것같습니다.\n\n*컵에 옛날 연예인들 얼굴이 있어서 웃겼는데, 무엇보다 입구 앞에 입간판이 너무 당당하게 뒤집혀진것을 보고 친구와 뒤집어지게 웃었네요:) 지금은 바로 세워져있나 모르겠습니다ㅎㅎ\n나름의 스웨그가 있는 범상치않은 횟집인것같습니다ㅋㅋㅋ",
                "된장숙성회를 먹어볼수있는곳.\n처음갔을때는 꽤 신선한 충격이었는데ㅋㅋ요즘은 예상가능한 맛..정도가 된것도 사실이다. 워낙 된장의 찐-한맛과 유난히 텐션있는?식감이 강해서인지 기복없는 맛의 수준을 낸다. 북창동에서 접대용?으로 많이가게되는듯하고 아저씨들이많다. 약간은 팁문화도있는것같고...최자가 인스타에올리고나서 사람많아졌을까봐 안가보다가 최근에 간판도 바꾸고 리모델링이 좀되었다기에 다시가봤다.\n\n생선회6, 묵호회7 인데 생선회는 활어회부터나오고 묵호회이상부터는 숙성회부터나옴ㅋ 주문하고 앉아있으면 머리가 시원하고 재치있으신 실장님이 들어오셔서 회를 썰어주시고 가는데 연어, 도미, 광어, 민어, 농어의 구성. 갠적으로 민어, 연어가 좋았음.\n리필은 계속할수있고 회 이후로도 매운탕,지리,튀김,강정류?,도미머리구이 등이나온다.\n\n된장숙성회를 경험해보지못했다면 경험치만으로도 방문해볼만하다.",
                "찐~~한 맛의 숙성회를 즐길 수 있는 곳.\n\n일반적인 횟감은 반나절 이상을 숙성시키고 갑오징어같은건 며칠 동안 숙성을 시킨다고 함.\n\n활어회를 좋아하는 한국인의 입맛상 호불호가 극히 갈릴 곳이지만 개인적으로는 호!\n\n실장님께서 방마다 돌아다니시면서 회를 썰어주시는 시스템으로 인당 9만원짜리 메뉴를 먹었는데 그 아래 메뉴보다 조금 더 고급 횟감을 썰어주시는듯요.\n\n맨 처음으로 숙성민어회를 썰어주셨는데 맛이 아주 기가 맥혔습니다. 도미도 2가지 종류로 서빙해주시고 도다리 우럭 연어 등등 엄청 다양한 어종을 썰어주시네요. 배터질때까지 썰어주시니 인당 9만원이라는 돈이 아깝지는 않더라구요.\n\n된장인지 간장인지 장에 넣어 숙성시킨 횟감들도 많았는데 감칠맛이 폭발합니다. 회 한 점에 소주 한잔 각.\n\n이곳의 별미는 묵은지 말이, 김말이 같은 곁들임 메뉴에 회를 싸먹는 메뉴들인데 이런 별미 메뉴들로만 구성이 되었다면 맛이 다소 유치해졌을 수 있겠으나, 숙성회 중간에 서빙이 되어 나오니 개인적으론 참 좋았네요. 일반 숙성회가 물릴 수 있는 타이밍에 재밌는 변주 한 번 맛 보았습니다.\n\n서비스로 나온 연어 머리구이, 덴푸라 모두 무난했고 마지막에 시킨 지리도 나쁘지 않았구요.\n\n시청, 광화문 주변 직장인들과 영업 뛰시는 분들이 주로 식사 접대를 하는 곳이라 가격대가 꽤 나가는 곳이지만 맛과 양, 서비스를 생각해보면 나쁘지 않았습니다.\n\n찐한 숙성회가 땡기실 때 방문해 보시길.",
                "먹어본 회중에 제일 맛있음\n묵호적금 필요",
                "거의 젤리 수준의 숙성회를 제공하는 북창동의 오래된 횟집. 리모델링하여 지금은 상당히 쾌적한 실내와 룸들을 제공. 연령대가 높은 분들이 모듬회에 술 드시러 많이 찾는 듯하다.\n재미난 실장님께서 방마다 찾으시며 회 썰어 주시며 설명해주시는 그런 스타일. 처음에 빈 접시 내주셔서 놀랐는데 곧 실장님이 오심. 함께 먹을 견과류와 빙어 등을 내주시는 게 독특한데, 숙성회가 매우 기름져서, 혹은 찰져서 느끼할까봐 주시는 듯.\n\n횟감으로 김밥 같이 만들어 싸는 요리나, 언뜻보면 떡같은 비주얼의 요리들도 이색적.\n그 중에도 가장 독특했던 경험은 도미 마스까와. 도미를 껍데기까지 살려 숙성한 것인데, 물렁뼈 같은 게 씹히며 아주 독특한 식감을 보여준다. 개인적으로 만족.\n\n다만,\n1. 9만원짜리 주문했는데, 그럴 필요 없었다. 6만원짜리로 충분했을 듯. (별 차이가 없는 듯)\n2. 두껍게 썰었더니 너무 물려서 막판에는 먹을 수가 없을 지경. 후유증이 다음날까지. 숙성의 정도가 일반 숙성회랑은 다르다. 주의하시길.\n3. 탕류가 너무 별로다. 비린내도 많이 나고.\n4. 실장님이 전 테이블을 돌며 서브하시느라, 한 접시 비우면 대기시간이 좀 길다. 대신 양은 부족하면 계속 주심.\n\n북창동 골목 안쪽 깊이 자리 잡고 있어 자주 찾을 것 같지는 않다. 실장님 언변(성적 농담 포함)이 좋으신데 연령대가 좀 있으신 분들이 좋아할 듯.",
                "Epic Korean style sashimi and fish stew in an elegant yet informal environment, private rooms available — one of my best and most fun meals during three weeks eating in Seoul"
            ]
        },
        "13": {
            "title": "큰갯물횟집",
            "Point": null,
            "View": "5,779",
            "Review": "3",
            "Star": "34",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "- 제주도 올 때마다 학회 회식자리로 오는 곳. 이런 이유 아니면 개인적으로는 안 올 듯.\n- 회가 잘 나온다기보다 이것저것 스끼다시가 나오는 편.\n+ 식사로 나오는 게우를 활용한 돌솥밥이 제일 맛있다.",
                "깔끔하고 퀄리티 있는 중문의 무난한 횟집.\n\n스끼다시가 꽤 다양한데, 워밍업 용 전복죽 약간에 세꼬시처럼 뼈째 씹어먹는 자리돔회, 한치회, 장어회, 전복회, 뿔소라, 멍게, 연어샐러드 등이 1차. 그 후 2차로는 메인인 참돔 회가 한 판 나온 후에는 표고와 새우 유산슬, 칠리홍합 등이 추가되고... 3차로는 얇은 매생이전, 일식 모듬튀김, 전복버터구이와 함께 매운탕과 돌솥전복밥(전복 살은 없음ㅋㅋ) 등 따듯한 음식들이 나와준다. 찬->따 로 넘어가는 코스가 매끄럽고 만족스러우며 회와 별로 어울리지도 않는 단호박찜이나 맛탕, 나물 등 대신 해산물이 주로 나온 점이 좋았다. 다만 콘버터가 없던 건 조금 아쉬움ㅋㅋㅋ\n\n이 집의 매력 포인트라면 회와 곁들여 먹으라고 제공해주는 씻은 묵은지!!! 참돔과 집어 간장이나 막장을 곁들여 먹어도, 함께 쌈을 싸 먹어도 맛있고 심지어 그냥 김치만 집어먹어도 맛있었다ㅠㅠ 싸 가고 싶던 맛...\n매운탕도 국물이 칼칼하면서도 찐하니 좋았고 볶음이나 조림st 메뉴들, 모듬튀김까지 모두 괜찮았던 걸 생각하면 회보다도 익힌 요리에 더 강한 집인 것 같다.\n\n상대적으로 회 자체의 맛은 평이. 도미치고는 조금 탱탱한 식감이 부족하지않았나 싶기도하고, 제주 바닷가에서 먹는 것 치고는 임팩트는 약함... 비리거나 퍼석 마른 나쁜 퀄리티였던 것은 전혀 아니지만 굳이 여기를 꼭 재방문 할 것 같진 않음."
            ]
        },
        "14": {
            "title": "옹포횟집",
            "Point": null,
            "View": "10,207",
            "Review": "54",
            "Star": "192",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "묵은지에 싸먹는 황돔회 진짜 칭찬해\n원래 회는 그냥 먹어야된다 파 인데\n이건 진짜 예술임",
                "양이 진짜 푸짐해서 좋네요 매운탕에 밥까지 먹지도 못할정도로 회양과 스끼양이많네요 아주 좋아요"
            ]
        },
        "15": {
            "title": "바다황제",
            "Point": null,
            "View": "14,960",
            "Review": "6",
            "Star": "73",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "가격대가 좀 있긴하지만 특별한날에 오기에 딱 좋은곳 !\n음식도 대체적으로 다 맛있었고 직원분도 친절하셔서 또 오고싶은곳이에요 :)",
                "대흥동 횟집중에서 제일 괜찮은 곳 같아요~!\n회도 신선하고 서비스도 좋았어요\n다만 랍스타는 먹을게 별로 없었다는 점이 아쉬웠어요..",
                "오늘 점심특선 해물알탕소 2만원짜리 먹고왔습니다\n주말에는 밥값을 따로 받더군요..\n공기밥은 각1천원, 돌솥밥은 각2천원\n가격대비 훌륭했다고 생각합니다\n다른 메뉴는 모르겠지만 해물알탕(해물탕 아님)은 적극추천합니다"
            ]
        },
        "16": {
            "title": "삼다도횟집",
            "Point": null,
            "View": "7,177",
            "Review": "6",
            "Star": "46",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "딴건 모르겠고 이집 튀김은 인정"
            ]
        },
        "17": {
            "title": "여수맛집",
            "Point": null,
            "View": "2,428",
            "Review": "4",
            "Star": "25",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "너무너무 좋은곳입니다 뷰도 최강 음식도 최강 세트메뉴 시켜서 하모와 회먹는데 이렇게 회가 싱싱하니까 진짜 회가 달달하네요 입에서 단맛이 납니다ㅎ 감성돔 최고에요 저녁뷰는 진짜가본곳중에 최고입니다",
                "진짜 최고다 겨울에 이어 다시 찾은곳 겨울엔 새조개를 먹었는데 거의 1년이 지나 가을에 가니 하모가 막바지 제철이라 이번엔 하모샤브샤브와 지연산감성돔회 세트를 시켰다 엇 작년하고 그릇이 달라졌다 더 커지고 음식 구성도 좋아진거 같다 조기도 나오고 여수삼합 해물모듬세트 낙지호롱과 다른 음식들이 정갈하고 푸짐하게 정말 기본음식이 끝도없이 나온다 이름이 여수맛집인데 네이버가 서치가 안되게 해놨다 그게 가장 큰 단점이다 네이버는 여수맛집하모샤브샤브 라고 검색해야 나온다 가는길에 여수횟집이 있어서 그곳과 착각할수있다 여수횟집에서100미터 더들어가야한다 이곳이 2층이라 그곳보다 뷰도 훨씬좋고 음식 질이 다르다\n회나 해산물 정말 신선하다 장사가 잘되는만큼 회전률이 많아서 생선이나 해산물이 재고가없다고 한다 실제로 가보니 정말 그랬다 그래서 더 추천한다 여수에서 횟집중엔 여기보다 뛰어난집을 보지 못했다 기본에 충실하고 시설깨끗하고 거기에 여수밤바다가 정면으로 보이는 횟집은 이집뿐이다\n하모거리도 가보았으나 기본찬이 거의 없고 하모양도 작다 겨우2만원차이에 기본찬이 적어도20가지는 더나오는 횟집이 훨씬 가성비가 좋다 개인적으로 너무 만족해서 리뷰 남기는거니 참고들 하시기를..",
                "먼저 말하자면 여긴 찾기가 힘들다. 이름이 그냥 여수맛집이다. 간판이 여수맛집횟집인데.. 인터넷에 서치하면 안나옴. 여수 맛집 다른 가게들이 즐비하게 나옴. 구 무등산횟집으로 치면 나옴. 하모는 처음으로 접함. 로컬푸드라해서 저녁메인메뉴로 정해둠. 운전자도 술을 마시기위해 택시로 이동. 쉽게 찾아올수있음. 스끼다시가 말도 못한다. 자리가 모자를 정도로 나온다. 이것저것 골라먹는 재미가 있다. 밑반찬으로 벌써 소주 한병각. 회도 나오고 낭만포차에서 파는 삼합도 나오고 대망의 하모가 나온다. 이모님이 먹는 법을 알려주신다. 양파를 접시처럼 사용. 데친 부추나 파+버섯 올리고 마늘 쌈장 콕! 얹어서 소주한잔 마시고 입으로 직행. 담백하고 건강한 맛임. 야채와 함께여서 그런지 질리지 않고 먹을 수 있음.",
                "새조개 샤브샤브세트 최고입니다!또갈것 같네요\n새보개가 이렇게 맛있는지 몰랐습니다\n신선한회도 좋지만 겨울엔 새조개가 진리인거 같습니다\n추천100% 입니다"
            ]
        },
        "18": {
            "title": "남경미락",
            "Point": null,
            "View": "69,235",
            "Review": "18",
            "Star": "1,323",
            "Type": "해산물 요리",
            "Menu": [
                "다금바리 (1kg)",
                "붉바리 (1kg)",
                "돌돔 (1kg)",
                "구문쟁이 (1kg)",
                "참돔 (1kg)"
            ],
            "review": [
                "다금바리의 성지. 다금바리 드실거면 딴데서 낚이지 말고 여기 가시길.",
                "아 옥돔 먹으러 왔는데 진짜 너무 맛있었어요 ㅠㅠ\n식사로 나오는 옥돔미역국도 별미 강추강추",
                "큰 다금바리로 골라서 1kg 회를 먹고 네다섯점 남겨서 튀김으로 달라해서 전으로먹고 그담엔 다금바리 간,뽈살,뱃살,껍질,내장을 먹고 다금바리 지리를 먹으면됨.",
                "참돔을 먹었는데 무난.\n지리탕은 내입엔 비려서 그냥 그랬다.\n\n경치가 좋아 먹을만 한 곳? 창가쪽은 예약을 미리 해야함.\n\n친절하지는 않다.",
                "자연산 회를 즐길수 있어요",
                "제주도 최고 횟집! 부모님도 너무 좋아하셨고, 저에게도 인생 횟집이예요..ㅜㅜ다금바리 보다 돌돔을 추천하셔서 먹었는데, 앞서 스끼들도 하나같이 모두 맛있었고, 회는 물론이였고, 소문대로 지리탕!!! 진하디 진한 생선미역국이라 생각하면되는데, 미역국이라고 하기엔 너무 맛있습니다!ㅠㅠ전 같이 나온 고등어조림과 구이도 제주도내에서 제일 맛있었어요..실은 맛없는게 없었어요.(다만, 돔 내장도 주셨는데 전 내장은 아직..)\n진짜 하루종일 굶고 가서 제대로 맛보아야 하는 집이예요.\n당일 예약했는데도 (19시)자리 좋았어요! 창가는 미리 하셔야될 것 같아요. 낮에 바로앞의 바다를 보면서 먹었다면 더 좋았을 것 같네요. 이집은 소중한사람들께 대접하고 싶은 집입니다:)",
                "회도 맛있고 쓸데없는 곁다리음식들 안나와서 좋은 곳~ 경치도 맘에들고 마지막에 먹는 미역지리탕 한그릇이면 제주도를 이 맛에 올꺼야라고 느낍니다.\n갈때마다 실망하지 않은 곳이네요",
                "산방산이 보이는 횟집. 반기문 사무총장님과 빌 클린턴이 왔다간 횟집이며 다금바리 회가 특히 유명하다고 한다. 예약하고 가는걸 추천하며, 일층에서 생선을 고르고 이층으로 올라가 먹는 시스템이다. 마지막에 나오는 탕은 지리로 시켜봤지만 너무 기대를 많이해서인지 살짝 아쉬운맛ㅠㅠ 하지만 전반적으로 밑반찬이 실속있게 잘 나오고 회가 너무 신선하고 맛있었던 곳ㅎㅎ 재방문의사 백프로^^",
                "용머리바위 보이는 다금바리 집 고등어구이 진짜 맛있음!"
            ]
        },
        "19": {
            "title": "후포회수산",
            "Point": null,
            "View": "16,503",
            "Review": "10",
            "Star": "194",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "제철마다 바다에서 잡히는 신선하고 다양한 종류의 자연산 회가 맛있는 후포회수산 입니다.\n\n두툼하고 투박하게 썰어져 나오는 회의 식감은 보기와는 다르게 부드럽고 쫀득한 맛이 일품인데 사장님 칼솜씨를 느낄수 있을 정도로 스킬이 뛰어난것을 알수 있습니다.\n\n대구에서 방어회라는것을 십여년전 처음으로 맛본곳이기도 한데 겨울철이며 고소한 방어맛을 보기위해 문전성시를 이루는 크다란 대방어가 아주 맛있는 곳입니다.\n\n무엇보다 곁가지로 나오는 음식들 또한 제철마다 종류가 바뀌고 자연산이어서 하나하나 다 먹음직 스럽습니다.\n특히 다른 횟집들과 차별화되게 나오는 매운탕은 마치 진득하게 우려된 맑은 곰국같은데 깊은맛이 속까지 시원하게 풀어주는 맛이 이집만의 또하나의 특색입니다.\n\n대구 3대횟집으로도 잘 알려진 곳인만큼 남구쪽에서 맛있는 제철 신선한회와 겨울철 방어를 맛보고 싶다면 강추드립니다.",
                "방어는 대구에서 여기가 짱이라고 (감히) 말할 수 있다!!!!(존맛) 예약 안하고 갔다가 두시간 기다려서 먹은 기억 있습니다...ㅎ 예약하기도 살짝 힘든편..일주일전에 예약하고 가세유 정말 맛있지만 아쉬운 점이 있다면 그만큼 사람많고 바빠서 서비스에 좀 더 신경써줬으면 하는 바람..!",
                "드디어 돌아온 대구의 방어시즌\n대구에 방어를 제대로 선보인 횟집이고\n그만큼의 노하우는 이집 사장밖에는 모르죠..\n방어가 홀대 받을때\n수업료 내가면서 대방어를 손질한 노하우는\n하루 아침에 이루어지는게 아니죠\n#대구방어\n#대구방어맛집\n#대구대방어\n#대구대방어맛집\n#후포회수산",
                "계절이 바뀌면 회도 바뀌어야지\n다양한 제철 자연산 회를 맛볼수 있는데 이젠\n.\n.\n.\n.\n.\n.\n.\n.\n회만 맛난게 아니라 밥도 국수도\n맛나게 하던데 이 사장님 손맛 좋네요.\n\n다양한 맛을 느낄수 있는 자연산회와 스시야에서만 맛볼수 있는 회김초밥 그리고 멍게나 회와 같이 비비면 더 맛있는 비빔국수의 맛\n대프리카의 여름도 맛난 자연산회와 어울리는 메뉴로 더 맛나게 즐길수 있어요\n\n#후포회수산\n#회김초밥\n#회김밥\n#회비빔국수\n#멍게비빔국수\n#대구방어\n#대구방어회\n#대구방어횟집\n#대구대방어\n#대구이시가리\n#대구이시가리회\n#대구대방어횟집\n#Daegu_Food #daegumasjib\n#맛집\n#먹스타그램\n#먹방\n#아빠는요리사\n#여행\n#일상\n#인스타그램 #식객 #맛객\n#대구맛집 #대구여행\n#대구의맛",
                "아놔 .\n.\n.\n.\n.\n.\n.\n.\n.\n.\n오늘도 또 회라니\n어제도 날걸로 달렸다.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n오늘은 간을 위해 회 참아야지\n했는데 졌다 ㅠㅠ",
                "어제도 날걸로 달렸다.\n.\n.\n.\n.\n.\n.\n형님 올해 첫 해수햇우니 가져왔는데 결정은 형님이 하세요...\n.\n.\n.\n요즘 강태공들의 낚시밥 수준은 보통이 아니더라\n덥썩 물지 않고 간보다 술시에 낚임...\n#후포회수산\n#대구자연산횟집\n#대구횟집\n#대구신선한횟집\n#대구다양한자연산회\n#대구자연산회\n#후포회수산에서\n#올해첫우니\n#맛집탐방 #맛집추천\n#맛집스타그램 #꿀맛\n#맛집그램 #먹방\n#먹스타그램 #인스타그램\n#food\n#foodie\n#instafood\n#foodpic\n#foodpics\n#foodstagram\n#foodporn\n#foodlike\n#hotplace",
                "역시 회는 자연산회를 먹어줘야 하는거야\n어디서\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n#후포회수산\n#대구횟집추천\n#대구횟집맛집\n#대구자연산횟집\n#대구자연산회\n#후포회수산\n#후포수산\n#당제한다이어트\n#대구맛집\n#인스타그램\n#먹스타그램\n#회스타그램\n#회스토리\n#회먹방\n#음주다이어터\n#음주다이어트 #일상 #먹방 #먹부림 #아가리다이어터 #여행",
                "후포회수산의 회는 백퍼 자연산회이고 거기에 어울리는 스끼들은 자극적이지 않게 회 맛을 살릴수 있는 스끼로 나갑니다\n\n손질된 모양으로 봐도 막 썰어넣은 횟집들과 달리\n잘 다듬어 나와 버려지는 짜투리도 많습니다\n멋있는 회는 보기에도 좋아야 하는거죠\n대구에서 자연산회를 맛보시기 참 좋은 횟집 입니다\n제 생각엔 회 맛으로는 대구 넘버2 아닐까 하는데요\n\n제철 회의 형연 한반 느껴보세요",
                "역시 대구에서는 이집이 최고 맞네요",
                "대구에서 방어회 먹을려면 여기가 짱이죠...\n시내에 체험단 돌리고 횟집 입구에 다이버 사진 올린집과 비교 불가죠 ..."
            ]
        }
    },
    "7": {
        "0": {
            "title": "태흥횟집",
            "Point": null,
            "View": "6,662",
            "Review": "4",
            "Star": "33",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "올레 4코스 해안길에 바로 붙어 있는 횟집\n\n놀면서 쉬면서 가는 올레길은 친구들과 정겹다. 걷다보면 많은 식당과 카페들이 지나간다. 아름답고, 풍경과 잘 어울리는 집들 참많다. 이전 올레길과는 많이 달라졌다. 올레도 진화한다. 남원읍 태흥리에는 1리, 2리 등 리마다 어촌계 횟집이 바닷가나 포구에 있다. 이 집은 1리에 속한집. 식당은 아담하나 주차장은 넓다.\n\n바다를 보면서, 바다에서 나는 거의 모든 제철 해산물을 한 끼에 맛볼 수 있다. 제주에서는 딸림찬이 많으면 하나씩만 맛봐도 배가 불러서, 메인인 회를 먹게될 즈음 입맛이 떨어지게 되어 늘 조심하는 데 이 집에서는 자제하기 참 어려웠다.\n\n가장 인기 있는 찬은 미역해삼무침. 익히지 않은, 딱딱한 그대로 토막친 해삼을 해삼내장으로 미역과 함께 무쳐내는 데 처음 접하는 별미. 몇 번이고 추가하여 비워냈다. 겨울에만 맛 볼 수 있는 귀한 찬이다. 고등어회 갈치회 생굴회 전복회 전복데침 멍게 칠게 소라 성게알 간장게장 문어데침 산낙지등을 골고루 하나씩 맛보면 제주의 겨울 바다가 입 속으로 들어온다. 비린 찬은 하나도 없다.\n\n참돔회 빠질 수 없고, 그날은 갓돔이 좋다하여 섞어 올랐는데. 갓돔의 새빨간 혈압육이 여인의 립스틱처럼 눈에 확 띈다. 활어의 탱탱한 식감. 생와사비를 따로 청하여 몇 점 씩 맛보고 도미대가리 맑은 탕으로 식사를 하였다. 음식 스타일도, 어촌 밥상 고유의 스타일도 많이 바뀌었다. 도시스타일로.\n\n올레길을 걷는 낮에 들린다면 일품요리를 즐길 것이요, 근처 해비치나 클래식, 스프링데일에서 운동을 했다면 일행들과 저녁에바닷가의 해산물을 즐기기에 좋은 집이다. 도시스타일!",
                "한치물회 먹으러갔다가\n고등어회도 시켰네요~\n직원분들이 친절하시진 않지만\n맛은 깔끔하고 괜찮았어요"
            ]
        },
        "1": {
            "title": "통영해물가",
            "Point": null,
            "View": "14,397",
            "Review": "19",
            "Star": "74",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "원래는 통영여행가서 해물탕 먹으러 가려고 찾아본곳인데\n가서 이것저것 주문해서 먹어보니\n해물탕보다 물회가 진짜 대박이었어요 ㅋㅋ\n입맛 까다로운 친구도 극찬을 했더라는ㅋㅋㅋ\n오히려 해물탕은 그럭저럭이고 물회가 최고였던곳인데\n아직까지 여기보다 맛있는 물회집은 못본것같아요",
                "진짜 돈 아까워요\n왜??맛집이죠??\n돈아까워",
                "관광지에서 큰 기대없이 들어갔지만 가족들과 꼭 같이 가고 싶은곳입니다. 물회도 속초나 포항에서 먹었던 물회보다 훨씬 맛있었고 무엇보다 밑반찬이 정성스럽게 제공되어서 좋았습니다. 다만 주차장이 협소해서 다음엔 공영주차장을 이용하려고 합니다.",
                "여기 왜 맛있다고 하는지 정말로 몰겠어요..",
                "싱싱한 굴을 맛볼 수 있는 곳!\n\n작년 봄에 방문하고 올 봄에 재방문했는데, 작년보다는 뭔가 상업화(?)된 느낌을 받았다.\n\n\n이순신세트 (25,000원)에 굴찜, 메생이굴국, 굴무침, 튀김, 굴탕수육, 굴밥등이 있었다.\n굴은 싱싱하고 맛있었으나, 해물탕은 다른 간이 딱이 안되어있는 느낌이었다.\n굴 탕수육 소스는 넘나 신 것......★\n\n2명이서 다양한 음식을 즐기기엔 좋았으나, 여러명이 가서 먹기엔 양이 조금 적을 것 같으니 참고 하시길.\n\n여긴 뭐니뭐니해도 튀김이 제일 맛있다....☆"
            ]
        },
        "2": {
            "title": "용출횟집",
            "Point": null,
            "View": "34,846",
            "Review": "20",
            "Star": "519",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "#먹어서응원\n\n\n제주도가면 이횟집꼭가세요! 가성비갑이예요.\n4식구 15만원이면아주푸짐히먹을수있어요.\n스끼가많아서 회안먹는아이도배부르게먹을수있어요.\n저희아이들도좋아하드라구요. 회도싱싱하고쫄깃하고\n간장게장도너무맛잇어요. 주차하기가좀불편햇던거같아요\n아무래도바닷가주변인곳이라그런거같아용.",
                "변함없는 가격과 맛입니다. 사실 가성비가 좋은 집은 아닙니다만 제주도에서 맛 어설프고 가격도 어설픈 집보다는 여기가 차라리 나은듯 합니다. 그냥 회를 어떻게 먹을지 머리쓰기 싫음 괜찮습니다. 머리쓰면 더 좋은 곳도 많을 것입니다.",
                "제주도 갈때마다 항상 가는 곳\n경험상 좀 덜(?) 맛있는 날이 있긴 한데\n그래도 기본적으로 가격만큼은 하는 집이에요.\n\n고구마튀김이 진짜 맛있는데\n요새 고구마 철이 아니라고 단호박 튀김 주셔서 조금 아쉬웠던 ㅠㅠ",
                "⛥음식 : 돔회\n⛧인테리어 및 청결 : 문 열고 들어가자마자 앉은뱅이 테이블이 3줄로 쫙! 회는 밖에서 썰고, 긴 주방에선 회그릇 주거나 그외 부가적인 것들 담아서 내어다줌.\n⛥유동손님 : 제가 갔던 그날은 손님이 1도 없었음. 하도 유명하다, 꼭 들렸다 오랬다, 맛있다 등의 말을 계속하여 마지막날 다녀옴. 주말이었는데도 손님 한테이블도 없고, 온통 서빙하시는 어머님들과 사장님 손주들뿐!!!!\n\n⚁*맛*\n회는 현금내면 최대한으로다가 그 선에서 맞춰주신다고 하심.\n가기 전 망플 봤을 때도 괜찮다, 맛있다 해서 기대했지만 기닥와 전혀 달랐고, 특별히 말씀해주시는 그 회 먹는 방법(깻잎, 초밥, 회, 젓갈 등), 도대체 왜 특별하다하는지 모르겠다.\n특출난 다른 맛이 나는 것도 아니며, 서로가 섞여서 조화롭지도 않다. 입에서 섞이지만 다 각자 따로 논다.\n그리고 쌈장이라고 하는 그 아이. 쌈장이지만 쌈장인듯 쌈장 같지 않은. 짜다. 비리다.\n나오는 부음식들도 완전 못만드는 음식은 아니나 정말 하나 음식에 여러 맛이 나고, 이 맛들이 서로 전혀 맞지 않아 제각각이라는 점이 가장 큰 문제인 듯.\n전복ㅡ산낙지ㅡ해삼 순으로 맛있었음. 나머지는 맛평가가 될 수 없음.\n\n⛧재방문 : 안 합니다.\n⛥그외 : 문 들어서 바로! 자리에 앉으시면 바다 보며 식사하실 수 있습니다.",
                "유명한 횟집인만큼 손님은 정말 많음! 가기전 예약 필수. 회 먹기전 다양한 싱싱한 해산물 줘서 좋았지만 내가 갔을 땐 회가 한종류밖에 없어서 아쉬웠다. 개인적으로 회가 그렇게 맛있지는않았다. 회와 초절임밥을 함께 주는건 좋았지만 밥 간이 너무 쎘다ㅜㅠ 전체적으로 가성비가 조금 아쉬웠다",
                "4명이서 황돔 20만원! 회만 봤을 땐 좀 비싼가? 했지만 스키다시나 어죽 미역국까지 보면 관광지치고 엄청 비싼편은 아닌듯 함. 그렇다고 가성비 짱짱까지는 아님. 내어주시는 젓갈과 회를 깻잎 반쪽에 싸먹으면 굿",
                "초밥으로 더욱 유명해진 횟집. 사진은 식감이 도톰하고 쫄깃했던 황돔. 2인 기준 기본 황돔은 10만원부터.",
                "회,식초밥, 스끼다시, 요리류 다 매우 훌륭하다.",
                "줄돔1kg18만원\n근데 서비스나 스끼다시가 넘 없다",
                "회 한점 한점 먹을만했음",
                "용출횟집이 지금의 반도 안되게 작던 때부터 다녔어요. 싱싱한 회 심플한 스키다시 넘나 맛있는 지리로 마무리하는 횟집이에요. 두꺼운 회와 껍질을 뜨거운물로 익힌 유비끼는 사장님의 트레이드 마크 !!\n그런데 유명세를 타기 시작하며 사람도 너무 많아지고 대기업처럼 되기 시작하면서부터 저는 아주 가끔만 찾는답니당 ... 돌아와줘 예전처럼 .. 뀨\n이곳은 딱 가격만큼 하는 집이라고 말씀드리고 싶어요. 가격만큼 질 좋구요 여행오셔서 제대로 회 드시고 싶다 하시면 망설이지 마세요 추천해요 고고 !!",
                "두명이서 십만원이면 후덜덜 하다만 자연삼 황돔 그리고 제주도니까!! 나오는 모든 해산물이 맛있다. 마지막입가심 옥돔과 함께 끓인 미역국도 짱"
            ]
        },
        "3": {
            "title": "문어랑새우횟집",
            "Point": null,
            "View": "11,336",
            "Review": "7",
            "Star": "43",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "회는 사실 그저 그랬어요. 평범한 횟집 회랄까. 하지만 이곳의 이름이 그렇듯 이곳은 새우가 찐입니다. 생새우를 까서 먹는 순간 그저 행복합니다. 머리는 튀겨주시기도 해요. 비싸긴 하지만 싱싱하고 생생한 새우.. 또 먹고싶네요.",
                "특물회 먹었는데 푸짐했어요~\n25000₩",
                "예전에 왔을때 너무 맛있게 먹어서 또 왔는데\n솔직히 실망했어요.\n회랑 매운탕은 맛있었는데 스끼다시들이 만들어 놓은지 오래된듯 차갑고, 흐물흐물 했어요."
            ]
        },
        "4": {
            "title": "지중해참치",
            "Point": null,
            "View": "7,562",
            "Review": "4",
            "Star": "66",
            "Type": "회 / 스시",
            "Menu": [],
            "review": [
                "가성비 좋고 친절하심!",
                "월급날 삘 받아서 4만원치 배달해 먹었다. 요즘은 맛집배달해주는 곳이 많은데 나는 배민에서 배달해먹었다 ㅋㅋ 딱봐도 혼자 먹을 양은 아닌데 혼자먹으니 먹다 질려서 힘들었다. 뭉텅이 같은 빨간 살은 징그럽기도 하고 마지막에 남겨서 다 못먹었는데 듣자하니 얼굴살? 여튼 좋은 부위라는 소리가 있더라. 생각보다 다 즐기지 못해 아쉬웠다. 역시 맛있는건 희소할 때 더욱 맛있는거다라는 교훈을 알게된 식사였다. 생각해보니 회 말고는 곁반찬거리가 많이 안와서 좀 별루긴 했다 하지만 참치는 신선했다! 인정! 그래도 이 돈으로 미들 스시 런치나 찾아먹을걸 그랬다^p^....",
                "ㅈㄱㅇㄱㅅㄷㄱㅌㄱ",
                ""
            ]
        },
        "5": {
            "title": "대선횟집",
            "Point": null,
            "View": "5,655",
            "Review": "2",
            "Star": "41",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "기본반찬이 많이 나와서 좋았던듯..회맛도 괜찮아요. 바다보면서먹는맛이있음"
            ]
        },
        "6": {
            "title": "강성횟집",
            "Point": null,
            "View": "20,473",
            "Review": "12",
            "Star": "360",
            "Type": "해산물 요리",
            "Menu": [
                "해산물 (특대)",
                "강성스페셜 (소)",
                "전복구이",
                "맛보기회",
                "성게알"
            ],
            "review": [
                "거제도에 간다면 꼭 다시 들르고 싶은 맛집이었다!\n\n스페셜 물회(2.5)랑 멍게비빔밥(1.5)을 시켰는데, 둘 다 진짜 너무너무 신선하고 맛있어서 거제도 여행 내내 먹은 음식 중에 동행과 내가 선정한 원픽이었다.\n\n서울에서도 물회를 좋아해서 많이 먹었는데, 이래서 산지에서 먹는거지 다시 한 번 느낄 정도로 회가 신선하고 양도 엄청 많았다. 육수도 새콤달콤 시원하니 최고였다. 이 글을 쓰는 지금도 또 다시 먹고 싶은 생각이 새록새록ㅠㅠ\n\n하지만 이 집의 또 다른 강자는 멍게비빔밥이다. 서울에선 보총 초장이나 간장으로 간을 해서 먹지만, 여기선 그냥 멍게, 김, 밥, 참기름으로 쓱쓱 비벼서 먹는데 그 맛이 기가 막히다. 거제도가 멍게비빔밥이 유명하다는데, 진짜 왜 그런지 알 수 있을 것 같고 다시 거제도에 돌아온다면 1일 1 멍게비빔밥 할 거다.\n(참고로 멍게비빔밥 위에 멸치젓갈 올려서 먹으면 너무 맛있다ㅠㅠ멸치 젓갈 좀 사올걸ㅠㅠ)\n\n식당 앞의 바다 뷰도 괜찮으니, 한 번 꼭 들러보는 것을 추천!",
                "푸짐한 해물한상과 포근한 인심을 가진 거제도 맛집! 근처에서 잠시 일했던 분의 추천으로 방문했당~~ 4명이서 강성스페셜 중자를 시키니 정말 배터지게 음식이 많이 나옴… 첫 판은 한국식 횟집답게 다양한 반찬들이 나왔당! 간장게장, 꼬막, 잡채, 샐러드, 콘치즈 등등~~ 너무 배고파서 순삭했더니 조금 이따 해산물과 회 플레이트가 나옴! 해산물은 역시 현지라서 그런가 엄청 신선하고 맛있어서 원래 굴이랑 해삼멍게를 잘 안먹는데도 맛있게 잘 먹었다 ㅎㅎㅎ 특히 석화랑 성게알이 진짜 맛있었음… 회도 광어 참돔 전어 농어 등등 다양하게 나왔는데 이렇게 따로 먹다가 나중에는 물회로 먹을 수 있도록 물회 소스를 따로 주셨음! 물회 소스가 또 별미라 너무 즐거운 한끼~~~ 이걸 거제도 보재기라고 부르는듯?! 이후에는 튀김이랑 매운탕이 나왔는데 매운탕의 생선도 맛있었구 나오면서 먹은 직접 만든 식혜도 좋았음!! 거기에 콘치즈도 다시 만들어주시고 공기밥이었나는 서비스도 챙겨주시거… 역시 서민갑부… 짱짱맨…",
                "행사 뒷풀이 장소로 택해서 간 집\n\n아버지 지인 추천 픽과 내 지인 추천 픽이 우연히 겹쳤다.\n그정도로 나잇대 가리지 않고 거제 현지에서는 호불호 없다. 원래도 거제분들 사이에서 괜찮다고 소문 나있었는게 여러 티비프로그램 나오면서 주변 경남 지역에서도 많이 오시는 듯 하다.\n\n회나 해물, 깔아주시는 요리들이 괜찮았고 신선했다.\n돌멍게, 낙지, 전복, 튀김요리, 탕까지 신선했다. 코스따라서 나오는 해물이 다를 수도 있으니 옆테이블 보고 마음 상하지 않길.\n\n사실 다른 지역 물가 생각하면 싼 가격대는 아닌데, 거제 물가에 맞춰 가격만 높게 받는 다른 횟집 생각하면 그나마 양심적인 편(?)인 것 같다, 그럴 것이다.\n근처 다른 티비 출연 횟집에 비하면 양반이다.\n\n일단은, 값을 감수할 생각이 있다면 눈탱이 당하지 않고 먹을 수 있는 집인 것 같다.\n\n점심 물회도 괜찮았다",
                "이 집은 찐이다.\n거제 사는 친구 추천으로 같이 간건데, 물회에 들어가는 해산물이 정말 싱싱했고 국물도 시원하면서 맛깔스러웠다. 반찬으로 나온 것들도 전부 맛있었다. 물회뿐 아니라 반찬이 맛있었다는 게 이 집이 찐이라고 생각한 포인트다.\n아쉬웠던 건 수저에 빛에 갖다대면 보이는 먼지들이 꽤 붙어있었다는 거?! 그리고 다른 리뷰보다 생각난건데 오이가 너무 많다는거,,,",
                "양도 양이지만 식자재 퀄리티가 좋네요. 직원분들도 친절하시고",
                "근처의 강성횟집 1호점 방문\n\n물회는 들어가는 재료가 비슷해서\n맛이 거기서 거기지만\n여기물회는 재료도 신선하고 달콤한 맛이 나서\n맛있게 먹었고\n\n성게알비빔밥은 추천함\n비주얼도 구리고 특별한 맛은 안났던거 같은데도\n자꾸 생각나는 맛임\n성게 특유의 비린내가 거의 없었던거 같다.",
                "여러가지 재료가 풍성하게 들어가는 물회! 이지만 거제에는 정말 맛집이 없는걸까... 관광지라 가격은 비싼데... 정말 맛있다고 할만한 집은 없는 것 같다... 아 그리고 물회에 오이가 정말 많이들어가서 오이를 싫어한다면 먹을게 없다..!!"
            ]
        },
        "7": {
            "title": "다래횟집",
            "Point": null,
            "View": "14,153",
            "Review": "10",
            "Star": "190",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "자연산 소자 120\n양양솔비치에 와서 으레 이런 리조트에 오면 하게되는 고민\n'무슨 횟집에 가야하나'를 두시간 정도 검색과 고민 끝에 찾아감\n수산항 입구 쪽에 있어 사람이 많은편, 연예인 사인과 적당한 연식의 주택으로 포스는 있었다\n우럭과 도다리 였던걸로 기억하는데 쫄깃하고 양도 적당했음\n다른 전채류와 반찬들도 견실한 편이고\n나들이길에 이것저것 즐기고자하는 서울 사람에게 맞음\n아이들이 먹을만한 콘치즈와 생선구이 밥도 제공되어 좋았음\n눈이와서 공판장류를 못가는 바람에 고급지게 먹은듯",
                "지역주민 추천 맛집이라 그런지 만족스러웠어요\n같이 간 사람도 우럭을 이렇게 두툼하게 썰어 식감을 좋게 해주는게 너무 좋았다고 하더라구요\n회 맛도 좋았고 서비스 음식도 딱 식전에 용으로 적당하게 나와서 회 맛을 돋궈줬어요\n장으로 만든 소스가 특히 기가 막혔는데 장이 맛있는지 매운탕도 나와서 끓자마자 먹었는데도 소수 1병 추가 각이었습니다\n강추예요",
                "4인 가족이서 광어반 우럭반 중 하나랑 물회 하나, 회덮밥 하나 시켜서 먹었는데 양이 굉장히 많아서 좋았습니다! 그리고 코로나 때문에 픽업해서 숙소에서 먹었는데 실제 횟집에서 먹는 것처럼 스끼다시를 모두 챙겨주셔서 아주 만족스러웠습니다. 물회는 상대적으로 시큼새콤한 맛이 적었고, 회덮밥은 단순히 초장맛만 나지 않아서 정말 맛있었습니다~ 양양 횟집으로 추천합니다!",
                "회는 자연산이라 그런지 오지게 맛있습니다\n그런데 서비스가 별로에요\n사장님만 친절하시고 종업원들이 엄청나게 불친절 ..\n그래두 사장님때매 참았습니다",
                "회 맛있고 푸짐하며, 매운탕에 라면사리 꼭 드시고 스끼다시도 괜찮습니다. 양양에서 회 먹을거면 꼭 가시시길 추천~",
                "특물회 신선하고 만났음.\n직원들도 너무 친절하고 좋았음.",
                "선장님이 운영하시는 식당이에요~\n친절하고 회 정말 싱싱해요!!\n스끼다시도 리필해주고 매운탕도 맛있어요..\n쏠비치에서 전화하면 픽업해주고...\n사람 많아 예약 필수입니다!!",
                "Lots of fresh good seafood. Honestly I thought the food was fresh and good but it did not completely stand out to be a place I will call home about. Service is good but not awesome. The place gets really packed so make a reservation before heading over."
            ]
        },
        "8": {
            "title": "대포스끼다시횟집",
            "Point": null,
            "View": "9,294",
            "Review": "2",
            "Star": "50",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "싱싱한 회 .맛있는게.깔끔한 스끼다시 바다 보면서 먹으니 너무좋았어요",
                "맛있는 스끼다시하고 신선한 회 그리고 홍게 너무 맛있었어요.강추♡"
            ]
        },
        "9": {
            "title": "주문진항구회센타",
            "Point": null,
            "View": "11,535",
            "Review": "4",
            "Star": "198",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "#강릉 #주문진 #주문진항구회센터\n\n이집은 가성비 참 좋고 사장님이 참 재미난 분이신 것 같은 느낌의 횟집이에요\n\n#모둠회\n제철 생선을 주시는데.. 사시사철 변하는 쯔끼다시가 재미난 집이에요\n일반적인 횟집에서 볼 수 없는 고래고기, 개복치 같은 신비스러운 안주와 된장이나 생선알젖으로 무친 생선회무침도 조금씩 주셔서 술 마시기 참 좋습니다\n회는 특별히 대단히 맛있는 줄은 모르겠지만.. 그래도 1인 3만원의 가격을 생각하면 참 호사스러운 회와 안주들입니다. 이번엔 도루묵이 한창이라 투박한 도루묵구이도 좋았고, 통오징어찜 작은 홍게찜도 사람 마음을 넉넉하게 하네요\n\n#오징어회\n요즘 오징어가 금값이지요.. 그래도 동해에 왔기 때문에 오징어회 한 접시 주문했습니다\n오징어회 많이 먹어봤지만.. 이집처럼 세팅해 주시는 집은 처음 봤습니다.\n특히 몸통을 썰어내어 칼집내어주신 모습은 모양과 식감을 동시에 신경쓰신 것이 역력했고 활오징어가 꿈틀대는 신선함은 아주 훌륭했습니다\n\n#복어찜\n이집은 복어를 다루시는 곳인데… 모둠회에도 물론 복어회가 포함됩니다. 그런데 그보다 더 재마난 메뉴는 바로 #복어찜\n살짝 말려 꾸덕한 찜을 상상했는데…예상은 완전 빗나갔습니다\n복어를 완전히 말려서.. #복어포 를 만드시고… 그걸 다시 찜통에 쪄서 먹는 안주용 메뉴입니다\n평생 처음보는 메뉴고…. 평생 처음보는 복어 조리법이였습니다\n누구나 이 메뉴를 받아보시는 분들은 이렇게 물어보십니다\n\n“어떻게 먹는거에요?” ㅎㅎㅎ\n\n저도 예외일 수는 없었고… 명태포나 대구포처럼 잘 뜯어서 먹어봤는데..\n그 맛이 참 담백하면서도 감칠맛 가득한게… 세상 어떤 생선포와 견주어도 맛있을 맛이였습니다\n맥주안주로.. 아주 딱인 그런 고급 생선포 느낌..\n택배로 보내주신다고도 하시니.. 저는 가끔 택배로 받아 안주로 먹을 생각이랍니다 ^^\n\n전체적으로 일반 횟집하고는 조금 느낌이 다른 그런 곳이였어요\n가성비 훌륭했고… 음식도 좋았습니다\n\n주문진 가면 항상 대게만 먹었는데… 또 하나의 좋은 옵션이 생겨서 좋았습니다"
            ]
        },
        "10": {
            "title": "옹포바다횟집",
            "Point": null,
            "View": "13,027",
            "Review": "10",
            "Star": "240",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "회가 먹고싶어서 검색하다가 2인세트 8만원에 하는 가게가 있어서 찾아갔는데 항구? 앞에 위치한 것 같은데 밤이라 바다가 안보였어요.\n여기에 가게가있어? 하는 골목으로 들어가면 있는데 멀리서도 사람이 많은게 저긴가? 딱 알겠더라구요.\n가자마자 2인세트 시켰는데 구성 무슨일이람 같은 가격대로 다른 관광지 어디에서도 못먹어본것같은데 밑반찬부터 메인까지 전부 맛이 평균이상이라 마지막까지 감동감동 ㅠㅠ\n처음부터 끝까지 다 만족하면서 먹고 돈아깝지 않다고 생각한 가게 별로 없는데 여긴 정말 굿 칭찬합니다.",
                "가성비 좋은 건 사실이지만.. 회를 먹으러온거지\n스끼다시를 먹으러 온건 아닌데 메인회가 너무 별로였다\n회가 맛있다는 가정하에 푸짐한 회가 좋은거지\n너무 초점이 스끼다시에만 맞춰져있어서 아쉬웠던집\n그렇다고 스끼다시 막 맛있는것도 아니다..매운탕이\n이렇게 맛없는 집은 처음!!",
                "방어 떨어졌다고\n방어안주심\n미리 말을 해주시지.. 부들부들\n일행중에 나만 방어먹을 줄 알아서\n겨우겨우 꼬셔서 간 곳인데...\n\n무난하게 맛난던 곳 입니다",
                "추천글 보고 방문했는데 깔끔한 가게에 2인세트 푸짐하게 잘 먹었다. 전복죽부터 시작해서 물회, 초밥까지 1차로 나오고 2차로 예쁜 판에 회가 한상 나온다. 딱새우도 회로 나와서 신기했다. 이후에 가자미탕수나 생선구이, 튀김이 나오고 마지막으로 탕까지 정말 배부르게 먹었다. 낮은 가격은 아니지만 (2인 7만원) 다른 횟집에 비해서는 조금 저렴한 편이고, 가게도 깨끗해서 좋았던 곳. 가게앞에 주차하기도 편했다.",
                "너무 맛있음\n오랜만에 회같은 회\n스키다시 잘 나오는 곳 주장한 민정 누나 덕분에 감사\n오픈 일년. 이렇게 젊은 감각의 젊은 사장님의 젊은 횟집은 처음\n협재 주변이니 우리 프렌즈!",
                "메인같은 스끼가 대박이에요"
            ]
        },
        "11": {
            "title": "포항수산",
            "Point": null,
            "View": "25,837",
            "Review": "7",
            "Star": "265",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "매운탕 먹고 배탈났어요.. 게장이 신선하지 않더라니 그것때문인듯",
                "회보다 매운탕이 환상인 곳. 저렴하고 분주하게 먹고싶다면 강추.",
                "가락몰에 다닥다닥 붙은 횟집들 중에 여길 꼽는다면 뭐니뭐니 해도 '매운탕' 때문일 게다. 물론 친절하고 회도 신선하고 갖가지 해산물들, 꼬막, 새우, 멍게 등이 푸짐하게 나오는데다가 가끔 추가도 가능하다는 것도 매력이고.\n\n매운탕은 해산물들을 더 집어넣고 푸욱 정말 푸욱 고아서 나온다. MSG의 향내 따위 느껴지지 않는 진정한 매운탕의 맛이, 한입 뜰 때부터 진하게 느껴지고. 모두들 오호 진국일세~ 하면서 연신 숟가락을 놀리고 먹은 술이 벌써 해장된 느낌에 넉넉한 웃음을 짓게 하는, 강추의 매운탕이다.\n\n[Tip] 장소가 지도하고는 조금 다른 것 같은데. 가락시장역 1번 출구로 나와서 5관과 판매동 쪽 1층으로 깊숙이 들어가면 찾을 수 있다.",
                "가락시장 회센터 전체가 (원래 위치에서 가까운 근처 새 빌딩으로) 이전을 했다. 그 중 유명한데 중 하나인 포항수산.\n\n일행들이 새해를 맞아서 12, 13, 13kg짜리 제주산 방어 세마리를 잡았다. 너무 신선해서 정말 입에 들어가면 살살 녹는맛!\n\n서비스는 음료수나 술, 잔 꺼내오는게 셀프는 기본, 정말 투박한 재래시장 느낌 - 앉아있는데 주인아저씨가 갑자기 오시더니, \"아가씨 거기 옆에 박스에서 초고추장 하나만 꺼내줘요. 거기 있지 수건 아래\" 뭐 이런 느낌. 하지만 친근하니 이런게 우리네 모습이지 싶었다. 남은 방어 싸 주시면서 이렇게 좋은거 남겼냐고 생선전으로 해먹어도 맛있다고 아주머니께서 친히 매장 비법도 일러주심. 아, 매운탕도 나는 안 먹었는데 일행들이 너무 맛있다고.\n\n화장실은 왠지 별로일꺼 같아서 안 갔음. 주차장은 아주 넉넉하다."
            ]
        },
        "12": {
            "title": "회사원",
            "Point": null,
            "View": "13,414",
            "Review": "6",
            "Star": "270",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "젊은 사람들이나 아님 회식으로 싼맛에 가기에 좋은 걸루......."
            ]
        },
        "13": {
            "title": "일품회",
            "Point": null,
            "View": "12,570",
            "Review": "5",
            "Star": "36",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "ㆍ",
                "괜찮은데 좀 비싸요. 리뷰수만 보시고 가지 말고 가격을 꼭 확인하세요",
                "메뉴와 맛은 둘째치고 손님을 대하는 기본적인 태도가 안 되어있습니다 자리 정하는 것부터 메뉴 선정까지 설명과 친절함이라고는 찾아볼 수 없네요 다신 안 올 것 같습니다",
                "이집은 메인인 회외에 나오는 음식들이 꽤 쓸만합니다. 보통 양으로 나와서 인상을 찌뿌리게 하는데.. 산낙지, 피조개, 멍개, 전복, 홍어, 쭈꾸미며 다들 먹을만하네요. 제일 저렴한 C코스 오더했는데도 술한잔 맛있게 하기에 충분했습니다. 메인인 광어회가 양이 좀 작았다는데 흠이라면.."
            ]
        },
        "14": {
            "title": "처녀횟집",
            "Point": null,
            "View": "6,877",
            "Review": "6",
            "Star": "146",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "강원도 양양군 현남면 남애처녀횟집 (7)\n\n양양 부근을 갈 일이 생기면 무조건 방문하는 남애처녀횟집.\n\n여기를 알게된 이후로 서울에서 횟집을 못가게 된 점이 이집의 가장 큰 단점.",
                "강원도 양양군 현남면 #남애처녀횟집\n\n서울이나 관광지 해변가에서 횟집을 찾지않게 되는 가장 큰 이유는 회가 아닌 부수적인 사이드가 투머치로 느껴지기 때문임.\n\n처녀횟집은 제철의 자연산 횟감과 오징어, 해산, 멍게, 문어 숙회 등의 사이드로만 상을 차려주시고 함께 나오는 어죽과 매운탕도 수준급입니다.\n\n맛 - 9.5/10\n분위기와 청결도 - 9.0/10\n접객과 서비스 - 8.5/10",
                "양양에 오면 항상들리는 우리집 모두가 좋아하는 맛집! 회를 시키면 스키다시(주로 오징어 전복 멍게) 와 메인회 어죽 그리고 매운탕이 나온다. 다른 횟집들 처럼 조잡한 스키다시가 나오지 않고 회종류와 전 하나가 나온다. 그리고 어죽이 별미인데 비주얼은 미역국에 죽끓인 느낌이지만 마늘맛이 강하고 생선이 들어가서 그런지 감칠맛이 다르다. 매운탕도 생선살 많고 훌륭하다. 예전에는 성게가 스키다시로 나온적도 있는데 요즘은 잘 안나와서 그런지 안나온다. 우린 주로 잡어를 먹는데 양이 많으니 4명가면 4인분 정도 시키면 적절하다!",
                "양양에서 주문진쪽으로 가는 길에 있는 남애항에 위치한 남애처녀횟집이에요. 자연산과 양식이 있는데 자연산 잡어모듬회 소(90,000) 주문 했어요. 일단 조개탕과 멍게 해삼 등 각종 해산물, 전이 나오고 회가 나왔는데 양이 정말 많았어요~ 진짜 회 질리도록 먹은기분이에요 ㅎㅎ 그리고 우럭미역국에 끓인 어죽과 매운탕이 나오는데 진짜진짜 맛있어요!! 소자가 2인분인데 제 생각엔 3명이 먹어도 좋을거같아요 화려한 스끼다시가 나오는곳보다 이렇게 회에 집중할 수 있는곳이 좋아요 ㅎㅎ 회도 신선하고 진짜 좋았습니다. 그리고 막장도 정말 맛있었어요",
                "거의 십년째 오는 곳인데 깔끔하고 맛있어요. 어죽이 너무 맛있어서 생각나는 곳!!"
            ]
        },
        "15": {
            "title": "날치의꿈",
            "Point": null,
            "View": "4,891",
            "Review": "2",
            "Star": "24",
            "Type": "해산물 요리",
            "Menu": [],
            "review": []
        },
        "16": {
            "title": "진남횟집",
            "Point": null,
            "View": "37,600",
            "Review": "15",
            "Star": "349",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "작년에 한번 먹고 맛있어서 올해 다시 가보니 맛도 그냥 그럭이고 직원들도 응대가 아예 없네요…일년사이 무슨 일이 있~~었나용~~실망",
                "진짜진짜 스페셜한 스페셜물회!!",
                "비주얼 하나는 정말 스페셜했던 스페셜물회(60000원)\n멍게, 전복, 광어, 해삼, 소라, 문어까지 정말 해산물이 아낌없이 들어있어요\n깨알같이 새우도 두마리 들어가있음\n\n물회맛 맛있고 양도 푸짐해서 나중엔 조금 물릴정도였지만.. 일단 해삼이 큰게 잘려서 들어간게 아니고 짜잘짜잘한 해삼으로 들어가있는데 먹다보니 좀 녹아서 아쉬웠어요\n밑반찬도 많이 깔리긴 했는데 그닥 손은 안가는...\n\n전반적으로는 나쁘지않고 이모님들도 친절하셔서 좋았지만 포항에서 먹었던 물회를 이기진 못했다!",
                "진짜 너무 불친절하고 일단 맛이 없어요\n서울에 맛있는 물회집 많이 있는데 훨씬 못하네요..\n다른 로컬 맛집 가는게 더 좋을 듯 해요",
                "리뷰들 호평보고 와봤는데 제가 매운걸 잘 못먹어서 그런지 그렇게 맛있지는 않았습니다. 물회가 약간 맵고 입술 얼얼하내요.\n\n+\n해삼 들어갔어요 혹시 그 사태로 인해 해삼 참돔 가리비 등등을 조심하고 계신분들은 참고하세요",
                "여수 첫 방문이라, 맛있고 제대로된 맛집을 찾고 싶었던 도중, 망고플레이트 여수 횟집 검색하다 방문했습니다.\n\n서비스와 식당 규모, 다른 횟집보다 스끼다끼가 푸짐하고 음식맛도 맵고짜지도 않으며 정갈하게 깔끔한 맛이었습니다!, 성인 둘이서 모듬회 중 사이즈, 물회 소 사이즈로 주문하니 쓰끼다끼와 함께 엄청 푸짐하게 배불리 먹었습니다! 특히 비린내나 청결함에 예민하신분들이 바다음식 먹기 너무 좋은곳 같습니다~!",
                "맛 ●●●●○\n서비스 ●○○○○\n\n직원들이 일을 너무 못 함\n홀에 5명이나 있는데 제대로 하는 사람은 한명 밖에 없음\n치우지를 않아서 사람들이 앉지 못함\n직원들 일 하기 싫은 게 눈에 너무 보임\n일부러 못 본 척하고 안 치움 주문도 안 받음\n전화받으면서 주문하고 반말로 대답함 빡침\n음식도 오래걸림 물회대신 소면이 먼저 나와서\n30분 동안 땡땡 불어있음\n근데 또 음식은 맛있어서 뭐라고 하기엔 좀 그럼\n그래도 다시 가겠냐 물어보면 절대 안 감\n넓은 홀에 사람이 꽉 찼는데 조용함\n왜냐면 사람들이 주문도 못 하고 안 치워진 상에 앉아서\n직원만 조용히 기다리고 있기 때문\n음식 맛만 아니었으면 상 엎고 나왔음",
                "너무 배부르게 잘먹었구요 스끼 그런대로잘 나오구요 스페셜물회 맛나고 좋았어요\n잘먹어습니다"
            ]
        },
        "17": {
            "title": "수평선횟집",
            "Point": null,
            "View": "16,596",
            "Review": "9",
            "Star": "322",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "최고예요. 가격도 착한데 어머님께서도 진심으로 친절하시고. 기본적으로 모든 음식이 맛있어요.! 특히.! 소스와 호박죽은 감동입니다. 서울서 여수와서 진짜 살만찌고 가네요.!!\n예약은 필수이니 꼭 예약하고 드세요. 호박죽과 전복, 소라등은 진심 찐입니다. 너무 맛나요.!",
                "여수 여행 가시는 분들 여기 꼭 가세요ㅠㅠ",
                "여수를 여행하다보면 길은 좁고~ 관광객은 많으니 정신없고 복잡해서 원하는 식당을 찾기가 어려운 지역처럼 느껴집니다.\n북적이거나 복잡하지 않고, 조용하게 식사하고 싶은 마음에 찾게 된 곳인데... 여수가 고향이셨던 지인을 통해 알게되었던 \"수평선횟집\"을 방문했어요.\n예약을 하는게 좋고, 예약없이 방문 할 경우엔 횟감이 있는지 없는지의 여부에 따라서 식사가 가능하다합니다.\n대략 인당3만원 정도의 가격대로 넉넉한 양의 사시미를 즐길 수 있습니다. 다른 횟집처럼 넓게 펴서 접시에 담은게 아닌 막담은 비주얼로 양이 넉넉하네요:)\n창밖을 보면 바다가 보이지만~ 고층이거나 앞 풍경이 예쁜건 아니여서 뷰맛집 정도는 아니예요^^; 그냥 바닷가 보면서 편하게 식사할 수 있는?ㅎㅎ\n그날그날의 재료에 따라 기본찬도 조금씩 바뀐다고 하구요~ 다양하고 많은 스끼다시가 나오는건 아니지만, 부족함 없이 필요한 찬들로 구성이 되어 적당하다는 생각이 들었고, 이곳에서 가장 막강한 무기라고 볼 수 있는 특제 양념장!!\n들깨가루와 양파~ 그리고 이집의 쌈장의 조화가 굿이였습니다. 이날 초장은 특제쌈장 때문에 버림받았어요^^;;\n개인적으로 회를 즐겨먹는 편은 아니지만, 신선한 회여서 그런지...탄력도 좋아 씹는맛이 일품이였고, 쌈장과 쌈싸먹으니...평소에 물려서 많이 못먹던 회를 좀더 먹을 수 있었습니다.\n사시미를 주문하면 횟감으로 남았던 머리나 꼬리~ 등뼈등을 이용해서 매운탕도 나오는데~ 자극적인맛이 아닌 시원하고 깔끔한 매운탕이라 더 좋았습니다.\n주변도 한적하고, 주차장도 넓은 편이라 편안하고 여유로운 식사를 하기에 좋은듯합니다.",
                "두 명이서 사시미 2인분, 복분자, 소주, 사이다로 7만7천원인데 회를 싫어하는 와이프도 맛있게 먹음. 이 집 회를 쌈 싸먹을때 넣는 소스가 정말 예술임. 식당 밖 경치도 일품! 예약은 필수",
                "활어회를 평소에 많이 좋아하지않는데 그럼에도 불구하고 진짜 JMT\n들깨랑 양파가 들어간 쌈장에 회를 싸먹으면 환상입니다\n거기다 직접 담금 김치에 시원한 매운탕까지 강추합니다",
                "수평선 횟집 : 사시미 4인(10.0)\n\n자리는 바다 보이는 오션뷰에요. 뭔가 여행객들이 많이 오는게 아니라 진짜 현지인들이 알음알음 오시는 느낌? 외부인은 거의 없고 현지 분들이 많이 오시는 것 같아요\n\n음식은 정갈하고 특히 회에 함께 나오는 쌈장양파와 봄동을 회에 싸 먹으면 정말 맛있어요 사장님께서 강력 추천하십니다 허허\n\n여수에서 회 먹으려면 한 번쯤 와보시는것도 나쁘지 않겠네요!",
                "너무 잘먹었어요 ! 비빔막장? 들깨넣은막장이 진짜 킬링파트",
                "친구의 소개로 봄도다리 맛보러 찾아간 집. 실망시키지 않았다. 꽤 연륜이 있어 보이는 집이다. 바다에서 고기를 잡아 식당으로 가져오는 어부들을 여러명 만날 수 있었다. 자연산 회야 그 맛이 어디인들 특별히 다르겠냐만, 가격도 착하고 양도 푸짐하다. 기본찬은 전라도 이모들의 솜씨가 느껴지는 맛이다. 도다리 맑은탕이 시원하고, 창밖으로 보이는 바다 뷰가 예술이다. 여수가면 꼭 다시 가고싶다."
            ]
        },
        "18": {
            "title": "진모래횟집",
            "Point": null,
            "View": "12,779",
            "Review": "7",
            "Star": "160",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "간장새우. 양념새우\n간장게장.양념게장\n문어장.전복장.양념전복장.\n대게장. 모듬막회.모듬물회\n전국에서 새우장이 제일맛있는집\n전복장.문어장. 다 비법간장이 맛있는집\n회는 김에싸먹는회라 별미!! 물회육수 안먹어본사람은 몰라\n\n강추합니다",
                "관광지에서, 너무 저렴한 가격 아닌가... 하는 걱정이 드는 가게. 게장과 새우장이 유명한데, 짜지 않으면서도 맛잇게 하는 가게는 참 오랫만이구나 느낍니다. 간장새우와 물회를 시켰는데 반찬이 이렇게 나왔어요. 다음에는 막회 세트를 시켜 오래 즐겨도 괜찮겠다 싶습니다.",
                "바로 근처 부흥횟집과 딱! 비교되는 집. 비슷한 가격의 부흥횟집이 회와 탕의 질로 승부하는 집이라면 (별다른 스끼다시 없이 딱 회와 탕만 있음), 진모래 횟집은 스끼다시의 수로 승부하는 집! 따라서 생선의 신선도와 맛에 예민하다면 부흥횟집, 상을 가득 메우는 스끼다시를 원한다면 진모래 횟집를 선택해야 할 것이다.\n\n한 가지 (매우!) 불편했던건.. 며느리인지 딸인지는 모르겠지만 예약석에 우리를 앉혔다고 당장 자리를 옮기라는거 까지는 이해를 해보겠는데 (당시 시각은 오후 4시, 예약은 오후 6시, 자리는 창가쪽 중앙 좌석..), 우리 들으라는냥 10여분을 넘게 안내했던 종업원에게 핀잔을 퍼부어 대는데.. .. .. 한 마디 해주고 싶은걸 꾹 참느라 맛이고 뭐고 제대로 느낄 겨를이 없었음.. -_-;;",
                "동해 주민이 종종 가는 곳이라며 추천해준 횟집이에요. 가격도 다른데 비해 비싸지 않고, 적당히 여러가지 종류를 맛있게 잘 먹었어요. 막 엄청 사이드가 화려하고 세련되지는 않았지만 그래도 새우장에 알비빔밥 같이 먹는 조합은 다시 생각날 만큼 맛있었네요!! 회 나오는 코스로 1인 2만 5천원 정도였는데 쓸데없는 무채 밑에 안깔려있고, 대방어+광어+우럭 조합 좋았어요 ㅎㅎ 특이하게 상추랑 깻잎 쌈이 아닌 김에다가 양념된 파채를 얹어먹는데 이 조합도 굳굳!! 물회도 같이 주시는데 은근 물회가 겨울에 먹는게 더 싱싱한게 시원하고 맛있었어요~ 마지막 매운탕에 밥한공기까지 뚝딱하면 끝~!! 국물이 진짜 얼큰했어요 ㅎㅎ"
            ]
        },
        "19": {
            "title": "만선횟집",
            "Point": null,
            "View": "8,632",
            "Review": "5",
            "Star": "19",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "- 노을 패키지로 *숙소 + 저녁(조개구이) +야식 +조식\n비용 = 총 1인 주말기준 65,000원\n- 제부도 먹자 골목 메인거리로 입지 좋음\n- 가격 가성비 끝내줌 / 맨 마지막 사진에 가격표있음\n\n가격표도 올렸습니다.\n왜 맛집리뷰에 숙소 사진이 있냐 !\n바로 횟집에서 민박집까지 같이 운영하기 때문이죠\n\n제부도에서의 제 숙박 기준은\n- 고기 구워먹는게 귀찮으니 펜션은 됐고\n- 입지 좋은 먹자골목 근처 였으면 했던거\n- 가성비 있는 숙소\n그렇게 구한 곳이 민박 패키지였는데 숙소 + 야식(컵라면)+ 조식에 무한리필 조개구이란 말이 마음에 들었습니다. 술값만 추가 계산하면 됩니다.\n\n❤️ 저녁\n무한리필 조개구이 + 치즈라볶이 + 콘치즈 + 생선구이 +식사 (바지락칼국수)\n\n조개구이는 무난했습니다.\n직원분들께서 부족하면 말하라고 하는데 서비스가 마음에 들었습니다 불은 화력이 좋은데 불판이 엄청 큰게 아니여서 좀 답답함 감은 있어요 ㅋㅋ\n\n* 칼국수 사진이 없습니다… 술마시다가 사진을 못 찍었는데 바지락 칼국수있고 시원하고 깔끔한 다시육수 같았어요. 면도 쫄깃하고 김치가 맛있어서 마무리 하기 좋았습니다.\n\n❤️야식 컵라면\n숙소 들어가기 전에 야식으로 육개장 컵라면을 줍니다.\n\n❤️조식 백반구성\n해장에 좋은 바지락콩나물국과 전라도 반찬들이 나오는데 무난하고 정갈하게 먹을 수 있습니다.\n옆에 직원들도 아침으로 같은걸 먹고 있더라구요 ㅎㅎ\n\n❤️숙소\n민박 시스템을 잘 이해한다면 만선횟집/민박은 괜찮은 구성이라 생각 드실꺼예요. 입지도 좋고 숙소 냄새도 안났고 청결했어요.\n다만 방을 1번 바꿧는데 이유가 에어컨이 작동을 잘 안해줘서였어요. 다른 일행방은 춥다고 했는데 저희방은 에어컨이 고정온도가 걸려 있는데 그 이하로는 온도가 안내려가서 아쉬웠습니다.\n\n낚시하는 분들이 많이 묵으신거 같았는데\n이런 급 떠나는 재밌는 여행도 해서 좋았어요.",
                "다시 안가고 싶은곳",
                "..."
            ]
        }
    },
    "8": {
        "0": {
            "title": "여수진짜전라도전주회집",
            "Point": null,
            "View": "1,794",
            "Review": "2",
            "Star": "9",
            "Type": "해산물 요리",
            "Menu": [],
            "review": []
        },
        "1": {
            "title": "옛날마차",
            "Point": null,
            "View": "16,635",
            "Review": "15",
            "Star": "212",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "blog.naver.com/moongibae",
                "목동역 1번출구 나와서 쭉 직진\n시끌시끌한데 일단 주차가되서 좋고\n신선한 해산물먹을만 함",
                "매우 풍성한 양의 회 ㅋㅋㅋ\n그리고 회무침도 너무 맛있고\n마지막으로 얼큰한 매운탕도\n술이 술술 들어가요ㅠㅠㅠㅠ\n항상 가고 싶은 곳 ㅋㅋㅋㅋㅋ",
                "모듬회 그림보시면 실하게 썰어주시고 해산물도 싱싱하고 양 많아요. 기장멸치 무침 참기름에 양념간이 세긴하지만 비린맛하나 없이 술안주로 별미입니다 +꽁치구이 & 기타 반찬들...38000원이면 정말 혜자스럽네요. 메뉴가 엄청많으니 여럿이 와서 이것저것 시켜먹기 좋은곳입니다. 아주 친절하다고 말할순 없지만 바쁜곳답게 직원분들 센스도 좋네요^^",
                "옛날마차스페셜 38000원\n회/해산물/멸치무침"
            ]
        },
        "2": {
            "title": "사또횟집",
            "Point": null,
            "View": "6,006",
            "Review": "5",
            "Star": "44",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "사또횟집\n\n조개구이가 먹고싶었는데~ 아빠가 회를 드시고 싶어하셔서 함께 먹을수있는곳을 찾다가 발견한곳! 광고가 너무많아서 조금 불안했지만 양도 많고 다양하게 먹을수 있어서 좋았습니당! 그리고 뷰도 좋았구요~ 바로 앞이 바다여서 ( 다만 그날은 물이 다 빠져서 아쉬웠어요) 칼국수는 배불러서 다 못먹을 정도 였네요~!",
                "대부도에서 식당찾던중에 자전거 댈수있네요 화장실도 건물내 남,녀 구분입니다 깔끔!\n주차장이 넓네요 주차하시는 분이 친절하게 맞아 주셨어요 기분좋음^^ 이모님도 친절하심!\n와~ 바다뷰 장난아님~ 술 무진 땡겼는데ㅋ바지락 칼국수 9,000×3 와 맥주 4,000 나눠먹었어요!~ 김치죤맛! 열무김치랑 배추김치가 꿀맛입니다! 딱 칼국수랑 맞네요!\n바지락이 깐바지락! 위에 안보이길래 조금들었나? 했는데 바지락 밑에 가득 깔림ㅋ 알도커요! 8분 알람시계 주심ㅋ 살짝 간이 심심하다 싶은정도? 조미료맛 안나서 좋았네요! 내돈주고 먹고 진짜 돈 안아까웠어요 잘먹고갑니다!^^",
                "- 총평: 대부도 방아머리해수욕장에서 제일유명한 횟집인데 리뷰가 없네....신선하고 질좋은 회를 배부르게 먹을 수 있음\n\n- 방문시기: 2018.8\n- 회 좋아하는 2명이 사또자존심 2인세트 시켰는데 배불러서 다 못먹고 많이 남김. 츠키다시를 적게 먹는 것이 팁인데 콘치즈는 소울푸드....\n- 랍스터 한마리가 회로도 나오고 삶아서도 나옴\n- 전반적으로 횟감 매우 신선하고 질이 좋은 편\n- 서비스 좋으시고 친절하심. 메뉴 강요 안하니 인원에 적당하게 좋아하는걸로 시키시면 됨. (다만 정식 시키면 더더 잘해주시는 느낌을 받긴 함ㅋ)\n- 방아머리 해변 특성상 바닷가 가게들에서 바다가 매우 가깝게 보임. 진짜 오션뷰! 노을질때 술이 술술넘어가는 아재감성을 느낄슈있음ㅋㅋㅋ\n- 주차가능 예약가능이며 2층까지 있던 걸로 기억. 창가자리 고집하지 않는다면 좌석은 여유있는 편",
                "회식이어서 사진은 못찍었지만 이 근방 꽤 유명한 횟집인거 같았음. 요기조기 다 회식 중ㅋㅋㅋㅋ 회 랍스터 전복 산낙지 다 정말루 싱싱. 스키다시가 회 다음에 나와서 뭔가 회 먹는 동안 심심한 느낌..? 원래 스키다시는 에피타이저로 먹고 시작하는건데ㅠㅠ 그리고 딱히 인상깊은 것도 없었음. 아 랍스터 머리 익혀준 거? 이거도 스키다시인감. 매운탕도 그닥 맛있는 느낌은 아니었지만 얼큰한 맛에 먹음. 라면사리 없었으면 손도 안댔을듯ㅋㅋㅋㅋ 아 맛없다는게 아니라 매운탕 원래 잘 안먹어영. 그리고 이건 음식 얘긴 아닌데 창밖으로 갈매기들이 정말 가까이 날아다녀서 구경하는 재미도 쏠쏠. 갈매기들한테 튀김 주다가 똥도 맞음ㅋㅋㅋㅋㅋㅋㅋㅋ"
            ]
        },
        "3": {
            "title": "지세포",
            "Point": null,
            "View": "6,519",
            "Review": "4",
            "Star": "58",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "양재역 지하에 있는 지세포\n지하에 있대서 살짝 꺼렸는데 오히려 더 깨끗했어요\n\n지세포광어사시미 39,000원\n\n회무침 나오고 해산물 해삼,멍게,새우,골뱅이,가리비회\n나오는데 싱싱할때 바로 먹어야 한다고 하셔서\n허겁지겁 먹었는데 가리비회 엄청 싱싱한게 맛있어요\n\n계란찜,콘구이는 기본 서비스로 나와요\n기본 반찬 많은 편은 아닌 것 같아요\n\n이후 사시미 회도 금방 나오는데 회 설명해 주셨는데\n이름 기억 안 나는데 청어는 기억나요\n엄청 짜서 청어는 제 입에 안 맞더라구요\n나머지 회 세꼬시는 무난 무난 두툼하니 괜찮았어요\n청어구이도 나오는데 통통하니 꽁치구이 같았어요",
                "오늘 점심으로 먹은 삼치구이. 생선구이는 집에서 아예 해먹지를 않아서 자주 먹기 힘든 음식. 막상 찾으면 없는.. 뭔가 건강하게 먹고싶어서 점심시간에 이용. 갈치는 없다고하여 국내산 삼치구이로 픽. 삼치는 살이 많고 잔가시가 없어 먹기 편하다. 다만 먹다보면 조금 퍽퍽. 찬도 나오고 가격도 좋은거 같다."
            ]
        },
        "4": {
            "title": "표선1번회센타",
            "Point": null,
            "View": "3,687",
            "Review": "1",
            "Star": "15",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "좋은 집 만나서 <표선1번회센타> 첫 리뷰 남깁니다.\n이번 제주 여행에 돌돔은 꼭 먹을 생각으로 진미명가를 가야하나, 남경미락을 가야하나 고민하다가 타이밍 못 맞추고 못 갔는데 뜻밖에 표선에 와서 괜찮은 집을 만났네요.\n\n진미명가, 남경미락은 돌돔 kg에 20만원 정도 하고 츠케다시가 잘 나오고요. 표선1번회센타는 츠케다시는 없는 대신 가격을 확 낮춰줍니다. 표선1번회센타는 식당 식사 가격과 포장 가격으로 나눠지고, 가격은 훅 내려갑니다. 당일 시세는 식당 가격 kg 11만원, 포장가격 kg 9만원이었네요.\n자연산과 양식 두루 있고 수조 상태와 물건 퀄리티가 아주 좋습니다. 1.2kg 돌돔 포장해오는데 10.8만원, 해산물 모듬은 5만원이었네요. 아시는 분들은 알겠지만 10.8만원 저 돈으로는 참돔도 못 먹어요.(막회 말고 좀 제대로 기준) 파격적인 공급 가격입니다. 훌륭하죠. 좀 더 지불하더라도 식당에 앉아 느긋하게 다양한 미각 경험을 원한다면 산방산 아래의 진미명가, 남경미락에 가시길 추천합니다. 코로나 걱정없이 펜션에 앉아 느긋하게 먹고 즐기길 원하신다면 이곳 추천합니다. 전 코시국에 식당에 오래 앉아있고싶지않고 직접 가져온 와인 페어링을 해서 테이크아웃이 좋았어요.\n\n저도 가끔 회칼 쥐는 생선잘알인데 여기 물건 퀄리티 아주 좋고 가격도 좋습니다. 대신 츠케다시는 없습니다. 그 점은 유의해야합니다.\n\n돌돔은 특수부위 먹는 맛으로 먹죠. 포장은 특수부위 조리해주지는 않고 깨끗이 손질해서 포장까지는 해주십니다. 저는 특수부위 손질 부탁드렸고, 받아와서 숙소에서 제가 데치고 손질해서 상차림했어요. 1차 손질 포장을 아주 잘해주셔서 조리 편했고요.\n\n그리고 사시미 데바칼 쥐는 분들 바닥이 고급 일식집 아니면 까놓고 말해서 친절하지는 않습니다. 괄괄하고, 무뚝뚝하고, 불친절한 경우가 많은데 이 집 사장님 아주 친절하고 예의 바르십니다. 아드님은 걍 쿨한데 칼 다루는 솜씨가 아주 좋으세요. 횟감은 칼 쥐는 사람 솜씨에 따라 맛과 식감이 획기적으로 달라집니다.\n그리고 저울치기 없이 정직합니다.(그래도 저울 잴 땐 꼭 지켜보세요) 표선에서 회 먹는다면 추천합니다."
            ]
        },
        "5": {
            "title": "진보양푼이물회횟집",
            "Point": null,
            "View": "11,311",
            "Review": "10",
            "Star": "158",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "물회 정말 너무 식초맛이 강해요ㅠㅠ 물회는 넘 별루여요..\n섭국이나 장칼국수를 드셔요..",
                "성수기 눈탱이 물가를 몸소 체험하고 왔어요ㅋㅋ 지난 여름에 방문했었는데 7말8초 같은 피크타임도 아니었구..... 바다에 못들어갈 여름이었는데도 가게에 들어가자마자 눈탱이 물가에 일단 기분이 좋지는 않았네요ㅋㅋ\n\n한식대첩에도 나오셨다는데....... 쩜쩜쩜\n물회랑 비빔밥 주문했는데 일단 기본으로 나온 미역국 보고 또 빈정 상했어요\n저 주다만 양은 뭐죠? ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그냥 주지말던가.... 진짜 어이가 없어서 숟가락 넣고 사진 찍어보았습니다. 한입도 안먹은거에요 저거 ㅋㅋㅋ\n그냥 안주는게 덜 기분 나쁠뻔 했어요.\n\n물회랑 비빔밤에 들어간 회양은 나쁘지 않고 꽤 넉넉히 들어가 있다는 느낌은 들었으나 눈탱이물가와 쥐끼알같은양의 미역국 덕분에 이미지가 아주 별로 라고 인식되어진 식당이었어요 ㅋㅋㅋ",
                "올해초 친구와 여행가서 먹어보고 넘 맛있어서 어머니 모시고 또왔어요 :) 그사이 리모델링을 해서 실내가 깔끔해졌네요.\n\n매콤새콤하게 맛있는 물회! 엄청 푸짐해서 좋았고 물회뿐 아니라 반찬류도 간이 세지 않아서 맛있었습니다~ 제 인생 물회집이에요 ㅎㅎ\n\n같이 시킨 섭장칼국수도 맛있었는데 특히 자연산 홍합이라는 섭이 엄청 오동통하고 쫄깃했답니다!! 다음에 가면 섭 추가해서 먹어야겠어요.",
                "한식대첩2에 출연한 적 있는 식당.\n\n할머니, 할아버지들께서 식사하시며 누가 더 아픈가 배틀을 뜨는 장면이 심심치 않게 연출되는 등 현지인들이 더 많이 찾아오는 곳.\n\n밸런스 잡힌 맛과 싱싱한 횟감이 나오는 물회는 맛이 좋다.\n\n밑반찬도 깔끔하고 맛이 좋은데 마늘과 참기름과 미지의 재료로 버무린 물미역은 짜지도 않고 매우 맛이 좋다.",
                "한식대첩 출연자가 운영한다는 곳. 물회는 평범한 맛이었지만 회가 많이 들어가 있었고 섭국은 보기보다 부드러운 맛이 인상적이었다. 예전에 먹었던 섭국은 섭이 좀 질겼는데 여긴 부드러웠다. 섭이 제철일 때 먹으면 더 좋겠다. 반찬이 많이 나와 반찬만으로도 밥 한 그릇 뚝딱할 수 있을듯."
            ]
        },
        "6": {
            "title": "영진횟집",
            "Point": null,
            "View": "7,833",
            "Review": "8",
            "Star": "127",
            "Type": "해산물 요리",
            "Menu": [
                "자연산모둠회 (소)",
                "자연산전복 (소)",
                "일반모둠회 (소)",
                "산우럭탕 (소)"
            ],
            "review": [
                "속초 영금정 근처에 위치한 영진횟집! 물회가 먹고싶어 찾은 곳이다! 유명한 대형 식당보다는 조금 덜 유명하더라도, 현지인 맛집 또는 내가 찾은 숨은 맛집을 더 좋아하기에 이곳도 그런 조건에 충족한 곳이다! 평일 낮이었는데도 테이블이 가득했고, 관광객과 주민이 섞여있는 느낌이었다! 회덮밥과 물회를 주문했고 소면과 밥 중에 선택이 가능했다. 우리는 4인이라 다양하게 주문해봤고 개인적으로 물회도 맛있지만 회덮밥이 생각외로 맛있었다! 물회 소면은 잘 삶은 느낌이라 추가해도 좋을 맛이었고 밥도 물회와 잘 어울렸다. 물회는 해삼과 세꼬시, 야채들이 들어있었는데 육수가 맛있었고 회 양은 많은 편은 아니었다! 그래도 같이간 일행들 모두 잘 먹었고, 밑반찬으로 나온 매실장아찌가 맛있어서 기억이 남는다! 한끼 먹기 만족스러웠다!",
                "워낙 오랜시간 유명했던 곳이라 학창시절부터 종종 부모님과 같이 갔던 횟집이다.\n이번에 처음으로 회가아닌 대게정식을 소자로 주문해 봤는데, 스끼다시로 주는 심퉁이, 도루묵, 오징어회 양도 꽤 많았고 본 코스로 나오는 회도 두툼하니 꽤 맛있게 먹었다.\n제철이라 살이 꽉찬 대게도 살이 달아 맛있었다.\n매운탕은 개인적으로 더 매콤하고 진하게 주면 좋았을 것 같았고 배가불러서 대게딱지 비빔밥은 패쓰했는데 맛이 궁금해서 먹어볼걸 하는 후회가 살짝들었다.",
                "현지인 추천으로 간 영진횟집! 다른 곳으로 물회 먹으러 가실 필요가 없어요!!!! 여길 가시면 됩니다! 속초, 포항, 강릉 물회집에 다 가봈는데 여기서 먹는게 최고였어요! 반찬도 다 맛나요! 물회 먹은 곳 중에 베스트 2곳이 있는데 그 중 한 곳이예요 ㅎㅎ",
                "* 한줄평 : 동해안, 남해안, 서해안 통틀어 최고의 <회덮밥> 식당!\n\n요즘은 대부분 <물회>를 먹지만, 삼십여년전 나 어릴적만 해도 횟집 점심메뉴 중 물회보단 회덮밥이 좀더 우세했었다. 그 시절만 해도 슬러시 기술이 상용화되지 않았던데다가 값싼 노동력으로 야채가 저렴했던 시절이였던지라..\n\n이 집이 <회덮밥> 식당 중 단연 최고라고 하는 근거는 이 집 회덮밥의 주인공은 <회>이기 때문에.\n\n횟집에서 주인공은 당연히 <회>이여야 함에도 불구하고, 내가 맛본 식당 물회의 주인공은 <육수>였고 회덮밥의 주인공은 <비빔장과 야채>였었다.\n\n단골 이득이 좀 있었긴 해도..\n우리가 주문한 회덮밥 5인분 회를 모두 모으면 모듬회 대 사이즈에 근접할만큼이고..\n회 자체의 맛도 혀에 감긴다고 해야 하나 싶을 정도로 감칠맛이 뛰어났다.\n\n이 집의 비빔장은 특이하게 <검붉은> 색을 띠는데, 40여년 이상 내려온 이 집의 대대로 비법이 담겨있어 깊이감이 다르다.\n\n벽면 한켠에는 이 집이 개업했었던 당시 건물과 영진항 수묵화가 걸려있는데, 현재 모습과 비교해보면 격세지감이다.\n\n이제는 강릉 주문진쪽에 워낙 유명 맛집이 많이 생겨 왠만하지 않으면 평일 점심에 손님 차기가 쉽지 않은데, 이 집은 한적한 영진항에서 꾸준히 현지인 손님이 들어온다.\n\n# 음식문화적 관점에서의 회덮밥\n일본에도 <스시 돈부리>라고 하는 회덮밥이 있는데, 젓가락 문화권이자 <비빔>은 미개하다고 생각하는 일본에서는 말 그대로 밥 위에 회를 덮는 방식이지 우리처럼 섞어먹는 회덮밥이 아니다. 이는 국물을 즐기는 미소된장국과 건더기를 먹는 된장찌개만큼이나 비슷하면서도 지향점이 다르다고 비유할 수 있다.",
                "* 한줄평 : Oldies, but Goodies!\n\n1975년에 영진항 초입에 개업한 노포로 아버지가 할아버지 모시고 다녔던 식당인데 이젠 내가 아버지 모시고 방문을.. 40여년이나 한곳에서 자리한 곳이다보니 <한국향토문화전자대전>에도 등재된 곳이다.\n조찬해결을 위해 방문하다보니 식사류인 회덮밥 특 (20천원)을 방문했는데, 정말 맛깔나게 먹었다.\n\n# 회덮밥\n근래 들어 일식집에서 참치회덮밥이나, 횟집에서 물회는 자주 접했어도 횟감과 야채와 밥의 양이 동일비율일만큼 회가 푸짐하게 나오는 <회덮밥>은 참 오랫만이였는지라..\n개인적으로는 속초에서 먹은 해전물회보다 오히려 낫다는 생각까지.. 아주 얇게 슬라이스된 채소들은 회의 식감을 방해하지 않고 잘 어우러져 풍성함을 준다.\n(여긴 공포의 외인구단 설까치 느낌인데다 마동탁(?) 물회에 고명으로 올라간 후르츠캔의 체리, 무순, 날치알 등은 강원도 전통물회의 정수를 기대한 내게 약간 뜬금포였던지라)\n\n# 들깨미역국\n어페타이저 겸 초고추장 소스의 비빔밥의 매콤함을 중화하라고 나오는 들깨미역국인데, 도대체 어떻게 조리한건지 미역이 매생이만큼이나 부들부들하다.\n\n# 사이드 디쉬\n사실 동해안 어촌 횟집 식당에서 <스끼다시 ; 곁들임반찬>이란 단어가 사용된 시기는 불과 10여년 안팎이다. 왜냐하면 땅이 척박하여 물자가 귀했던 강원도는 스끼다시가 거의 없다시피 했고, 회의 푸짐함과 신선함으로 승부하던 곳이였으니..\n이 집은 그나마 사장님이 일본까지 다녀오시며 고로케와 새우튀김, 수수부꾸미나 감자떡 등을 반찬으로 놓으셨는데, 역시나 회로 승부하는 전통스타일 맛집답게 큰 기대는 금물..\n\n# 총평\n다들 속초 2대 물회 맛집인 봉포와 청초를 비교하시던데, 청초와 영진을 비교하자면..\n강릉과 속초라는 지역의 차이, 물회와 회덮밥이라는 메뉴의 차이를 무시하고..\n딱 한그릇만 먹을 수 있다면 개인적으론 영진횟집의 회덮밥을 선택할 것 같다.\n청초가 위력적인 변화구를 구사하는 언더핸드 핵잠수함 김병현 선수라면, 영진은 직구로 승부하는 정통파 박찬호 선수같은 느낌적인 느낌~",
                "자연산 회 모듬과 문어를 먹었는데 간 날 마침 행사로 할인받아 셋이서 이십만원 좀 안되게 나왔어요. 어버이날즘이라 그랬나 양말도 선물로 주시고^^ 직원분들이 정말 친절하셔서 기분좋게 식사했습니다. 밑반찬 수가 그리 다양하진 않았지만 매운탕 맛있었어요~",
                "회는 맛있는데 정말 사람이 너무많을 때 가서 서빙이 엉망이었음, 그래도 한번즘은 가볼만 웬만하면 자연산 드세요ㅎㅎ"
            ]
        },
        "7": {
            "title": "해남수산",
            "Point": null,
            "View": "15,626",
            "Review": "8",
            "Star": "75",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "시장에서 가격 흥정하는것을 잘 못해서 어시장은 구경만 하고, 근처 횟집으로 검색해서 왔는데 장단점이 있네요.\n횟집은 구성이 알차고 양이 푸짐해서 메뉴 고민하지 않고 다양하게 먹을수 있어 좋고 서비스도 많이 나와요.\n\n횟집 사장님이랑 회양념 사장님 둘다 친절하세요. 저는 회를 좋아하는 편이 아니어서 조개구이 먹을까 굴찜 먹을까 고민하다가 그냥 조개찜 세트 먹었는데 기본회 3가지에 10종 해산물이 나와서 좋더라구요.\n\n조개찜은 통이 너무 커서 둘이 먹기 부끄러울정도로 양이 많아 배터지게 먹었어요. 해남횟집 사장님이 조개랑 굴이랑 거의 반반 섞어서 넣어주셨더라구요. 오늘만 그런건지 원래 그런건지는 잘 몰르겠어요.\n\n네이버 예약하면 서비스로 주는 새우튀김이랑 게튀김은 맛있었고 낙지탕탕이는 제가 살아있는걸 잘 못먹어서 맛을 모르겠고 초밥은 별로였는데\n\n서비스 튀김이 1층 미남청춘포차에서 튀겨서 주는거 같은데 맛있었어요. 3시간 전에 1층 미남청춘포차에서 15000원 주고 사먹은 모듬튀김은 양도 적고 새우튀김은 몇개 안되고 김말이 고구마 같은게 섞여 나와서 돈아까웠는데\n\n서비스로 나온 튀김은 같은 곳에서 튀겨 보내준거 같은데 새우랑 게만 있고 따뜻하게 바로 튀겨나와 좋았어요. 3시간 차이로 같은 곳에서 사먹은건데 참 이상하죠.\n\n회는 광어 우럭은 먹을만 했고 다른건 그냥 그랬어요.\n회를 사랑하는 분들은 선도나 맛에서 살짝 실망할수 있어요. 그런데 회보다 조개나 다른 여러가지 메뉴를 푸짐하게 먹는걸 원한다면 가성비가 좋아요.\n\n그리고 3층에 확 트인 야외에서도 먹을수있지만, 저는 여름이라 냉방 잘되는 실내가 저는 좋더라구요. 야외에서는 고양이를 만나서 좋았어요.\n\n마지막은 사진은 서비스 새우게튀김과 돈주고 사먹은 15000원짜리 1층 미남청춘포차 모둠튀김 사진입니다. 비교해보세요.",
                "저희는 여기서 광어+연어를 시켜서 먹었습니다. 결론부터 말하자면 저어어어어어어어어엉마아아알 맛없어요^_^\n여기가 왜 네이버에 리뷰가 많은지 이해가 안되더라고요\n4만원짜리 였고 스키도 나름 있었지만 하나같이 다 비리고 맛도 드럽게 없네요...ㅋ\n여기 절대 가지 마세요. 땅치고 후회할 맛입니담\n아 그리고 서비스도 최악이에요.\n포장해달라고 했더니 십분동안 다른 일 하시다가 그냥 간다니까 왜 가냐고 하시고 먹는 방법이 틀렸다 지적하시고 정말 짜증나네여~\n저희 말고 다른 팀에서도 다 회 남기고 냄새 난다고 하시고 저희도 회 반도 못먹고 느끼하고 맛없어서 남겼어요\n그리고 추가로 여기 밑에 파는 새우튀김 다 노맛이니 절대 드시지 마세요^_^\n이 돈이면 집에서 배달 회를 시켜 먹는게 오천만배 좋을 듯 합니당:>",
                "소래포구 횟집 검색하면 해남수산만 나오길래\n그래 한 번 가보자 라는 생각으로 방문했어요.\n우리는 방어 모둠회를 선택했는데 소(50,000원)/대(60,000원) 중 3명은 대자를 선택하는 게 좋을 것 같아고 해서 대를 선택했어요. 소자는 방어가 흐물흐물하다며,,, 회를 계산하면 2층 우정이네로 올라가서 1인 3,000원씩 양념값을 내고 먹으면 돼요. 우리는 미리 네이버 예약을 하고 가서 새우튀김, 산낙지, 과메기 등을 서비스로 받고 스키다시도 푸짐해서 그런지 회를 먹기 전부터 배가 너무 불렀어여ㅠㅠ 그런데 스끼다시도 푸짐하기만 했지 맛은 별루,,, 회도 대자여서 푸짐했으나 딱히 엄청 맛있지 않아서 결국 반 이상을 남겼네요ㅠㅠ\n딱히 어느 것 하나도 맛있지 않았던 해남수산.\n재방문 의사는 없네요ㅠㅠ",
                "",
                ""
            ]
        },
        "8": {
            "title": "도리포횟집",
            "Point": null,
            "View": "4,099",
            "Review": "2",
            "Star": "25",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "* 한줄평 : 도리포의 자연산 횟집\n\n1. 문화가 발달하고, 물자가 풍요로운 지역에선 예로부터 지역 특산물을 꼭 경험해야 하는 미식으로 소개하는 경우가 많았는데, 전남 무안에는 <5미>가 존재한다.\n\n2. 무안 갯벌 세발낙지, 한우 양파구이, 몽탄 짚불 돼지고기 구이, 도리포 숭어회, 명산 장어구이가 바로 전남 무안군이 자랑하는 5미이다.\n\n3. 비록 숭어철인 겨울은 아니지만, 회를 사랑하는 아이를 위해! 그리고 너무 육식 위주였던 식생활에 변화를 주기 위해 도리포를 찾았다.\n\n4. 과학적 근거는 없는 내 경험 데이터이긴 하나 옆집 숟가락 몇 개까지 서로 알고 있는 지방 소도시에서 간판에 주인장 얼굴을 걸었다는 것은 고객을 속이지 않겠다는 <자신감>의 발로이다.\n\n5. 지금은 농성어와 돔이 제철이라 하여 돔을 주문하였다.\n1kg, 2인 기준 80천원 가격인데, 인원수대로 주문하는 것이 이 식당의 룰인지 자연스레 1.5kg 12만원으로 주문이 들어갔다.\n\n6. 숭어 껍질과 꼬막, 고구마튀김, 양파김치 등 다른 지역에선 보기 힘든 밑반찬이 차려졌다.\n\n7. 다만 내륙 지방 출신으로 회를 그다지 좋아하지 않는 내 입장에선 백반을 주문해도 십수가지 반찬이 나온다는 남도식 상차림을 기대했는데 코드가 다소 안 맞았다고 해야 하나. 직접 재배한다는 쌈채소는 너무 왕성하게 자라 억셌다는 것도 아쉬운 부분이였고..\n\n8. 다만 회만큼은 미처 다 먹지 못 할만큼 제법 양이 많았다. 지역 사회에선 맛집으로 제법 유명한데다 회 자체를 좋아하는 사람에겐 괜찮은 선택지라 본다."
            ]
        },
        "9": {
            "title": "남도횟집",
            "Point": null,
            "View": "2,357",
            "Review": "2",
            "Star": "25",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "스끼다시 많이 나오는 횟집으로 유명한 남도횟집이에요\n회사랑 유튜버님 채널에 올라와서 더 더 핫플됐더라구용\n\n이틀 전 전화예약 했는데 룸,창가는 예약 차서\n일반 석에 앉았어요\n솔직히 일반석도 다닥다닥 안 붙어있어서 괜찮았어요\n\n모듬회 2인 주문하자마자 기다렸단듯이\n스끼가 와르르 나와서 놀랐어요\n생새우,익힌새우,소라,곶감,꼬막,석화 등\n글로 쓰기 힘들 정도로 많이 나와요\n\n2인에 90,000원인데 산낙지도 나오더라구요\n멘보샤,새우튀김,닭꼬치,오징어튀김 등\n애들이 좋아할만한 스끼도 나오는데 퀄리티는 쏘쏘!\n\n방어,연어회 나왔는데 이것도 스끼라더라구요\n숙성회인지 쫀득하니 맛있었어요\n드디어 메인회 나왔는데 이미 배불러서 못먹겠더라구요\n다른 테이블 보니 남은 회는 포장해 가는 느낌이었어용\n\n매운탕,버터날치알알밥 나오는데 너무 맛있어요\n매운탕 처음엔 달다 싶었는데 끓이니 맛있었어요\n다 먹어갈때쯤 후식 내어드릴까요 물어보셔서\n달라고 요청했더니 옛날 빙수 나왔어요\n후식으로 깔끔하게 마무리할 수 있어서 좋았어요\n\n퀄리티가 미친듯이 좋은건 아니고\n동네 횟집에 가성비+스끼다시 가성비갑입니다\n가족모임으로 추천드려요",
                "일단 저희집안은 해산물이 안맞습니다. 흑..\n\n진짜 언제까지 나와요..? 라고 할정도로 계속 나오더라구요. 별별해산물이 다나옵니다. 제가 못먹는게 문제긴했지만 해산물좋아하시는분은 가볼만 한것같더라구요! 진짜 이름 모를 해산물들 천지... 배터질뻔했습니다"
            ]
        },
        "10": {
            "title": "바다나라",
            "Point": null,
            "View": "35,272",
            "Review": "10",
            "Star": "542",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "",
                "",
                "가락시장에서 ㅎx수산만 가다가 두번째 가본 곳입니다.\n광어,참돔,연어 세가지 조합으로된 대짜(7만)를 먹었는 데 가락시장에 대부분이 그렇지만 가성비 좋고 다른 곳보다 광어,참돔이 맛있었도 연어는 별루 였습니다.아마 뱃살세트가있는데 가기에 더 좋은 연어가 들어간것 같아요.(저번에 먹은 곳과 비교해서)\n그리고 회는 생물이라 그때그때 맛이 다를수있지만 대부분 업체가 평균이상은 하는것 같고 아까 말씀 드렸듯 여기는 구성이 좋습니다.\n그리고 포장을 잘해주셔서 2시간 넘게 걸려 다른 지역에 가서 먹었는 데 신선하게 잘 먹었습니다.\n매운탕 재료도 새우랑 여러가지 해물도 다 주셔서 정말 맛있게 먹었습니다.\n만약 친구에게 소개하라면 여기가 가장 안전하고 좋은 것 같습니다.",
                "전화로 분명 꽃새우 있냐고 물어보고, 분명히 있다고 오면 드실 수 있다고, kg당 얼마인것까지 안내받고 해서 찾아온건데 막상 오니까 없다고 하네요. 당일에 다 떨어진거면 몰라도 며칠째 수산시장에 꽃새우가 아예 안들어오고 있다고 그러시니 완전 속은 기분입니다. 왔다가 주차비만 날리고 가네요. 기분 나빠서 아무것도 안먹고 신흥쪽으로 돼지고기 먹으러 갑니다.ㅡㅡ",
                "새로 단장한 가락몰에 위치한 \"바다나라\". 꽃새우가 들어와있다길래 찾아갔어요. 리모델링 하고는 처음 가본 가락몰이었는데, 깔끔해져서 둘러보기 정말 좋았어요. 제철 해산물은 역시 수산시장이죠 : )\n\n'꽃새우'. 꽃새우 제철은 가을~겨울이지만 그래도 들어와있다길래!! 나름 살도 실하고 알베기도 간간이 보이네요. 알은 또 처음 먹어봤어요 +_+ 살아있는 꽃새우를 사가면 초장집에서 머리만 떼어주는 시스템. 다리랑 새우 껍데기는 일일이 까야해요. 뾰족한 부분들이 있기 때문에 꼭 손조심!! 꽃새우 회야 뭐 말할 것도 없이 맛있죠!! 입에 찱! 달라붙어서 사르르 녹아내리는 쫀득함!! 비리지도 않고 은은~하게 느껴지는 단 맛은 정말 최고. 알은 살짝 쫍쪼름 하네요ㅎㅎ 머리는 부탁드리면 튀겨주셔요. '새우깡'이라고 부르죠ㅎㅎ 바삭!하고 고소~한 게 완전 술안주!!ㅠㅠ\n\n'연어'도 굿굿.\n\n요즘은 가락시장 같은 수산시장도 정찰제로 많이 해서 저같은 회무식자도 예전보단 덜 호구 된 느낌이에요ㅋㅋ (그게 호군가 ;ㅅ; ) 어쨌든!! 새로운 가락몰은 화장실도 깨끗하고 초장집도 예전보다 훨씬 깨끗해졌답니다."
            ]
        },
        "11": {
            "title": "삼복횟집",
            "Point": null,
            "View": "8,510",
            "Review": "5",
            "Star": "25",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "생일에 가족들과 다녀왔습니다‍♀️\n음식도 다양하고 정갈하고 너무 맛있었습니다!!",
                "시부모님이랑다녀옴\n굿"
            ]
        },
        "12": {
            "title": "하영횟집",
            "Point": null,
            "View": "5,237",
            "Review": "5",
            "Star": "126",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "제주도 현지인 추천으로 방문했습니다. 모듬회 3인분 십만원에 잘 먹었습니다. 다양하게 많이 나와 좋았습니다.",
                "한치물회 한치가 싱싱하고 탱글탱글함 수조에 있는 애들이 기운차고 생생했음\n갈치구이 두툼하게 두조각 나오는데 겉이 짭잘한 스탈이고 겉바속촉하여 맛있었음\n밑반찬이 두루 맛깔나고 양이 많음",
                "미영이네 에 가보고 싶었는데 , 미영이네만 바라보고 모슬포로 향하기에는 동선이 좀 꼬이는 듯하여 차선으로 찾은 곳이 이 곳이었다.\n근데 너무 고소하고 맛있고 신선해서 다음에도 또 와도 좋을 곳이라는 생각!\n주문이 들어가자마자 팔딱팔딱하는 고등어를 잡아 회를 떠주시는데 전혀 비리지 않다..! bb\n\n갈치구이도 도톰하고 숯에 바로 그릴링해주셔서 담백하니 맛있고, 중간중간 씹히는 굵은 소금이 뭔가 캠핑느낌도 자아내는 것이 raw하고 좋다.. ㅋㅋ 튀김도 나오는데 갓 튀긴 고구마튀김 일품..! 생와사비가 없는 것이 아쉽지만 넘 만족스러웠던 곳\n\n상대적으로 덜 알려져 있어 웨이팅이 길지 않아서 더욱 좋았고 고등어회를 먹고 싶은데, 동선 상 이 곳이 편리하다면 왕왕 추천한다",
                "정말 별로예요\n다시는 안 갈거예요",
                "이 집이 왜 후기가 없나 싶은 횟집입니다. 도민맛집이래요. 사람도 많습니다. 관광지 횟집처럼 구성은 다양한데 훨씬 신선하고 푸짐하고 맛있어요. 회는 두툼하고요. 스키다시 고등어회 나오는데 맛있어요! 서귀포 묶는다면 그냥 고민없이 여기 오려고요."
            ]
        },
        "13": {
            "title": "여수용궁횟집",
            "Point": null,
            "View": "12,435",
            "Review": "3",
            "Star": "148",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "#플라나리아 여수 여행기\n\n용궁스럽게 생긴 큰 가게이다. 직원분들이 그리 친절하지는 않으셨다.. 너무 다들 바쁘고 손님들한테 큰 관심이 없어 보이셨다..\n필자는 날 것의 해산물을 그리 좋아하지 않지만, 만족스러웠다. 물론 회는 좋아한다... 냠냠\n해산물이 전체적으로 다 싱싱했다. 산낙지는 어찌나 팔팔하게 살아있던지 식사 끝날 때까지도 살짝 꿈틀거렸다. 해삼도 괜찮았고, (필자는 안 먹었지만) 가족들이 멍게도 맛있었다고 했다. 전복 회도 하나도 안 비리고 맛있었다. 오징어 꼬치에 꿰어 나오는 것도 짭짜름하고 좋았다.\n회도 꼬들꼬들하고 신선했다. 양이 어찌나 많은지 먹다가 중간에 질릴 정도였다. 이렇게 해산물 배부르게 먹은 게 처음이었다.\n여기서 인생 처음으로 홍어를 시도해봤는데, 어.. 다시는 홍어를 안 먹기로 했다. 그렇지만 그것은 식당의 문제가 아니고 그냥 홍어의 문제다..\n세트 시키면 매운탕도 같이 나오는데, 라면사리 추가해 먹으면 맛있다. 솔직히 생선 살은 별로 없지만, 그냥 국물 맛으로 먹는다고 생각하고 먹었다. 생선 머리 하나가 통으로 들어가 있다. 매운탕이 엄청 말있는 건 아닌데, 비리지 않고 그냥 먹을만하다. 공기밥 추가해도 괜찮긴 한데, 공기밥 양이 좀 적다.\n그리고 밑반찬으로 귤이랑 감말랭이, 경단 나오는데 해산물만 먹다가 입에 바닷물 차는 느낌 들면 중간에 하나씩 집어먹으면 뭉근하게 단 맛이 입을 씻어줘서 좋았다. 경단 쫀득하고 맛있다.",
                "오 진짜 최고에요 방금먹고나왔는데 가족 다 만족했어요 블로그 후기글이 다 좋아서 가려다가 안좋은평있는 블로그 있길래 갈팡질팡하다가 결국 갔는데 세상 까다로운 아빠도 극찬하셨어요 그리고 해산물 사랑인 저는 (산낚지도 있음, 심지어 해삼도 살아있음) 먹는내내 마음으로 울었습다 히히 즐거운 여수여행을 좋은 기억으로 만들어준 용궁횟집"
            ]
        },
        "14": {
            "title": "산삼장어구이",
            "Point": null,
            "View": "4,675",
            "Review": "2",
            "Star": "28",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "고소하고 짜지않은 양념에 장어를 솜씨있게 구워주신다. 이 장어를 생강과 함께 깻잎에 싸먹으면 환상의 조합.\n\n장어탕은 곰탕처럼 맑은 국물인데 진짜 고소하고 진해서 속이 시원해진다. 2천원이니 꼭 시켜먹어서 그 맛을 맛보기를 추천한다!!",
                "산삼장어구이 잘 먹었습니다"
            ]
        },
        "15": {
            "title": "오이도옥귀도횟집",
            "Point": null,
            "View": "1,473",
            "Review": "1",
            "Star": "3",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "오이도맛집\n횟집 추천해요!~\n옥귀도 횟집저흰 4명\n광어+우럭 중으로 주문했어요\n4명이서 소는 적을것 같기도 하고\n우선 나오는 스끼가 달라진다고 하니\n중으로 시켰네요\n대자라면 뭐가 더 나왔을까요? 궁금~\n충분히 푸짐하게 잘 나오더라구요\n요기 맛있어요 정말~ 호호\n칼국수도 맛있어요!\n오이도 횟집 찾으시는 분들은 푸짐하게\n맛있게 먹을수 있는 곳이라 생각되네요\n언니가 사줘서 맛있게 먹고 저흰 4명의 각기다른 입맛을\n충분히 고려해서 결론을 지었는데 결론은!\n맛있다! 이집 잘한다 잘나온다였습니다"
            ]
        },
        "16": {
            "title": "으뜸횟집",
            "Point": null,
            "View": "9,834",
            "Review": "6",
            "Star": "87",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "*요약: 회 하나로 진검승부라기보다는 연사로 갈겨대는 총같은 느낌의 극가성비 회식장소, 모임장소.\n\n바프 준비로 한창인 지금(허언), 회식이 잡혀 방문하게 되었다. 모든 소주파 직장인의 회식장소인 삼겹살, 곱창, 족발 등등에 비해 다이어터인 나를 배려해주신 팀원들에게 감사.\n1인 3만 8천원 따리의 코스로 예약했다.\n\n실내/외를 보면 뭔가 못생긴 애들 중에 제일 예쁘다 느낌으로다가 \"허름한집 중 제일 깔끔한\" 느낌이 든다. 지저분하진 않은데 허름한?\n\n미리 세팅된 테이블에 이것저것 밑반찬을 살짝 깔아주시고, 술은 알아서 갖다먹으면 된다고 하신다.\n\n첫번째로는 육회탕탕이가 나온다. 단백질은 사랑. 꿈틀꿈틀 싱싱한 낙지에 카메라 렌즈들이 모여든다. 빨간 쇠고기가 꿈틀대는 낙지 위에 있으니 보는 눈이 다채롭다.\n\n먹고 있다보면 금방 광어회무침이 나온다. 초장맛 말고는 따로 포인트는 없지만 다 아는 맛이 맛있는 거 아닌가.\n\n세 번째로 나온 것이 길게 썰어낸 광어회. 돌돌돌 함께 나온 무순과 묵은지를 싸서 먹으면 참 괜찮다. 다만 싱싱한 회인지는 잘 모르겠던 것이, 활어회는 아닌 것 같고 선어회 같은데 그것도 숙성이 잘됐다기엔 감칠맛이 좀 부족하지 않나 싶었다.\n\n한참을 회에 대해 고민하며 있다보니 네 번째로 찐 랍스터가 나온다. 4명당 2마리로 작은 사이즈의 랍스터라 먹을게 푸지지는 않지만 그래도 각자 랍스터의 맛을 느끼기에 딱 좋은 것 같다.\n\n랍스터에 술잔을 (나빼고) 기울이는데 금방 또 다른 메뉴 고등어구이가 나온다. 겉바속촉으로 잘 익은 고등어가 지글지글 울어댄다. 등푸른 생선 특유의 기름기를 다들 소주로 씻어낸다.\n\n이제 막바지로 접어들어 큰 전복 두마리에 쇠고기와 양파 등 야채를 돌판에 내오시고 부루스타에 불을 붙여주신다. 지글지글 볶아지면 먹으라고 하시는데, 이거 이미 단백질 과다임을 몸소 느낀다.\n\n다이어터인 나는(허언) 미리 당일의 식단을 조절해두었기 떄문에 술을 마시지 않는 것으로 양심의 가책을 덜어본다. 이 볶음이 정말 맛있어서 지금까지 먹은 것을 잊고 다들 싹싹 돌판을 긁는 소리가 경쾌했다.\n\n진짜 마지막으로 칼국수가 나오는데, 사장님이 빨간 빨간 바케스(라고 꼭 불러야 할 거 같은 비주얼) 를 들고 나오셔서 생새우를 끓는 칼국수마다 넣어주신다. 새우가 파닥이다 튀어나오거나 국물이 튀는 경우가 있으니 새우를 국자로 누르는 것은 도와달라 하신다.\n\n우와 하는 탄성이 이어지며 다시 렌즈가 모여드는데, 이런 반응이 사장님을 업시켰는지 주방에서 문어도 한 마리 갖다가 칼국수에 넣어주셨다.\n\n새우와 문어와 칼국수를 먹고나니, 이제 죽을 만들 밥을 내오신다. 다이어터인 나는(컨셉인가) 칼국수는 먹지 않고 죽만 먹었다. 결국 이 날 술을 마시지 않은 나 빼고 모두 전사. 다음 날 회사에서 보기가 힘든 분들이 되었다.\n\n극강의 가성비로 사랑받는 집임이 한눈에 보인다. 빼곡히 주차장이 일찍 5시부터 차는 이유가 있다. 가성비에 더해 손님들 앞에서 이것저것 친절히 퍼포먼스를 보이시고 그 퍼포먼스에 참여시켜 술병을 하나 더 까게 만드는 사장님의 수완이 굉장한 집이었다.\n\n잘먹었습니다.",
                "랍스타세트 2인 8만원에 먹었습니다\n아니 무슨 8만원이 가성비야 생각하면서 먹었는데\n먹어도 먹어도 음식이 끊임없이 나오더라고요... 거의 4인분 수준... 배터지는줄알았습니다\n보통 가성비 맛집이라 하면 맛이 살짝 떨어진다는 느낌이 강한데 맛있어서 놀랐습니다 가성비라는 말을 쓰기 좀 미안해요\n다 맛있지만 개인적으로 숙성회, 뜨끈할때의 랍스타, 마지막에 나오는 연포탕? 이 너무 맛있었습니다\n마지막 연포탕이 너무 소주 땡기는 맛입니다 칼칼하니 좋아요 동네에 이런 맛집이 있다는것을 이제 알았다니 통탄할 따름입니다",
                "랍스타코스",
                "정말 놀라운 가성비에요. 한상에 10만원인데 육회낙지탕탕이-회초무침-광어회-랍스타-철판전복낙지구이-참치탕수-고등어구이-전복낙지탕(칼국수+죽)이 나옵니다... 양도 양인데, 전복이랑 낙지의 싱싱함이 정말 대박이에요. 가게가 워낙 손님이 많으니 재료소진 속도도 빠를테고 그만큼 싱싱한가봐요. 진짜 강춥니다. 레알참트루강추!"
            ]
        },
        "17": {
            "title": "광명수산",
            "Point": null,
            "View": "4,677",
            "Review": "5",
            "Star": "11",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "도미 59,000\n서더리 5,000\n\n딱히 갈만한 곳이 없는 수원역...\n가볍게 회를 먹으러 간 곳입니다. 회는 평범했고 맛있게 잘 먹었습니다.",
                "수원역에서 회는 선택지가 별로 없어요. 그래서 진격의 광명수산..\n사람이 늘 많아서 친절한 서비스를 기대할 수 없는데도 갈 수 밖에 없네요.\n원래는 좌식테이블이 많았어서 신발로 대환장파티였는데 다 입식으로 바꾼 듯 합니다. 메뉴가 선택지가 많다는 점은 좋아요.\n- 우럭+방어(￦29000)\n서더리탕은 5천원 추가. 손님이 많아 생선의 선도는 좋은 듯 해요. 우럭이 맛있었네요.\n\n요즘 초장집무드의 횟집이 많지만 기본찬이 꽤 나온다는 점도 장점이긴 합니다.\n다만 메뉴판을 받기 위해 벨을 다섯번이나 눌러야 했답니다^.ㅠ\n결국엔 이모님~~~! 으로 주문해야했던..",
                "여기 회 맛있고 가성비 좋다고 해서 갔는데 진짜 실망\n혹시 갈 계획이 있었다면 믿거하세요\n\n먼저 서비스 부분\n평일 저녁 포장하려고 전화를 했더니 20-25분 걸린다고 해서 20분 지나 매장 방문했음. 조금 기다려 달라고 해서 매장에서 기다리기 시작했는데, 기다림에 끝이 없었음. 어느 정도 걸린다는 안내, 늦어서 미안하다는 말 하나 없이 자그마치 매장에서 20분을 더 기다렸네.\n포장할 생각 있으신 분들은 매장에서 말하는 웨이팅 시간의 2배 걸린다는 각오하고 가시길.\n\n다음 위생 부분\n기다리는 내내 서서 주방을 보는데, 회 뜨는 분 중 한 분은 턱스크 착용. 그 상태로 계속 생선 뜨고 나르고 하는데 진짜 찝찝함. 지금 시국도 시국이나, 코로나를 떠나 주방에서는 항시 위생적인 부분을 신경써야하는게 아닌가?\n\n포장 상태\n혹여나 흔들릴까 봉지 입구 2번 묶어서 그대로 들고왔는데\n집에 도착해서 봉지 열고 깜짝 놀랐다. 꺼내는 접시마다 물이 흥건. 접시 다 꺼내고 나니 봉지 바닥은 찰랑찰랑. 젓기락 포장까지 다 젖음\n원인은 멍게인 것 같은데, 애초에 물기가 많은 것은 더욱 신경써서 포장해준다면 좋을텐데 랩이 너무나도 대강 싸여있어 놀랐다\n\n마지막 맛\n솔직히 가성비는 좋았고, 맛은 괜찮네 라고 생각하던 중 숭어 먹는데 비늘이 하나 나왔음. 실수겠지 하며 2차로 찝찝했는데 먹다보니 계속 나옴... 생선을 깨끗하게 씻지 않은 건지, 도마 위생상태가 불량인건지 . 회먹으면서 비늘 구경한 건 또 처음이네.\n\n\n수원역의 유일한 횟집이라서 사람이 많은데 절대 흥하면 안되는 가게다."
            ]
        },
        "18": {
            "title": "고래등",
            "Point": null,
            "View": "7,819",
            "Review": "4",
            "Star": "57",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "경주 바다는 처음이었는데 늦은 점심 먹으러 부모님모시고 다녀왔어요. 바다근처 횟집은 가격도 쎄고 별로라는 인식이 강했는데 여기와서 다른 곳도 있구나 느꼈습니다.\n\n일단 날이 춥고 애매한 시간이라 사람이 많이 없어서 방으로 안내해주셨는데 조용하고 깔끔해서 좋았어요.\n\n4인 모듬회와 특물회 먹었는데 일단 나오는 스키다시가 너무 깔끔하구요. 하나하나 뭔가 정성이 들어간 느낌이라 나온 스키다시 싹싹 다 먹게되더라구요.\n\n사장님이 직접 다 조리해주시고 회도 뜨시는 것 같은데 회 나왔을 때도 깜짝 놀랐어요. 너무 예쁘게 회 깔아주시고 퀄리티도 넘 좋구요. 다른 횟집은 무채나 천사채에 올려주는게 대부분일텐데 그런거 없이 접시 자체에 회를 주셔서 보기도 좋고 맛도 좋았습니다. 4인이서 먹기에 충분하고 오히려 넘 많아서 정말 배부르게먹었어요. 기본 스키다시 나오고 회 먹다보면 튀김종류 주시는데 멘보샤 넘 맛있더라구요!\n\n마지막에 매운탕도 다른 일반 매운탕이랑은 좀 다르게 뚝배기에 나오는데 저는 깔끔하고 좋았답니다!\n\n경주 여행와서 부모님모시고 좋은 곳 가고싶었는데 다행히 만족해하시고 저도 너무 흐뭇했어서 글 남겨요!\n\n다음에 경주 올 일 있다면 또 오고싶은 맛집입니다.",
                "맛잇습니다\n해물탕도 물회도 최고\n물회랑 해물탕 같이 주셔서 굳굳이에요",
                "인생 물회 군더더기 없이 담백하고 감칠 맛 나는 양 많은 회에 감동!! 우연이 찾은 집에서 진정한 어촌의 맛을 느끼고 갑니다.\n회덮밥도 강추 !!"
            ]
        },
        "19": {
            "title": "미소네",
            "Point": null,
            "View": "4,561",
            "Review": "4",
            "Star": "44",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "\"이렇게 많이 나와도 되나 싶을 정도\"\n\n회와 각종 스키다시가 매력적인 미소네 이옵니다. 주문하고 내어주시는 대로만 먹으면 되는 그런 집이온데 빨리빨리 안먹으면 다음 음식을 올려 놓을 수 없는 그런 곳이옵니다.\n\n이 집 메뉴는 스페셜로 통하옵니다. 주문하면 이내곧 음식들이 쏟아져 나오니\n\n소인이 방문한날의 음식의 구성은 회를 기본으로 쭈꾸미무침 생선구이 생선조림 똥집 두부탕수 죽 초밥 매운탕 오징어튀김 볶음우동 이렇게 나왔사옵니다.\n\n인원수 상관없이 6.5짜리 스페셜을 주문하면 이렇게 많은 음식을 먹는 속도에 맞춰서 내어주시는 집입니다.\n\n사실 이런 집은 사장님 입장에서 너무 손도 많이 가고 힘드실 수 있는 식당이니 손님 입장에서는 정말 감사한 집이옵니다.\n\n이 가격으로 이렇게 다양하고 맛있게 먹을 수 있는 집이 있다니",
                "사당역에 있는 작은 횟집!\n\n스페셜을 주문하면 모듬회+생선조림+회무침+누룽지탕+볶음우동+튀김+알탕+초밥 등등 어마어마한 종류의 음식이 나온다.\n심지어 모든 음식이 다 맛있다!!\n\n자리는 따로 천막같은걸로 구분된 자리도 있어 좋지만, 식당 자체가 크진않아서 정신없고 시끌시끌한 느낌이 있다.\n\n모든 음식, 특히 회가 너무 맛있어서 추천하고싶지만 비주얼을 중요시하는 사람에게는 아쉬울수있다.\n\n사당에서 회가 땡긴다면 추천할 맛집!",
                "사당에 사는 지인의 추천으로 함께 방문하게 된 횟집. 사실 이 근방에서 알만한 집을 다 아는 맛집이라 방문 전 사전예약은 필 수 일 듯하다. 우리 일행도 평일인 목요일에 상대적으로 늦은 시간인 9시 30분에 예약하고 방문했다. 원래 고등어회로도 유명해진 곳이라 하는데, 요즘은 모듬회와 방어도 유명하다고 한다. 우리는 겨울을 맞이하여 방어를 먹기 위하여 방문.\n\n이곳이 유명한 이유는 신선한 회뿐만 아니라 엄청나게 다양한 종류의 스끼다시가 배 터질 정도로 아낌없이 나온다는 점. 따라서, 최소 3인 이상의 그룹으로 방문하는 것을 추천한다.\n\n광어의 경우 부위에 따라 8만원/10만원/12만원으로 나누어진다. 양의 차이는 없으나 부위에 따라 가격이 달라진다. 8만원은 등쪽, 10만원은 가운데 그리고 12만원은 뱃살 위주. 우리는 한 테이블 4인 기준 10만원짜리를 주문.\n\n주문과 동시에 스끼다시가 하나씩 등장한다. 생선조림을 필두로 회무침과 방어 머리구이가 연달아서 나온다. 생선구이 같은 경우는 그때그때마다 종류가 바뀌는 듯. 머리구이는 사장님이 직접 친절하게 손으로 먹기 좋게 해체해주셨다.\n\n적당히 짭조름한 메뉴들에 절로 술이 들어가기 시작한다. 술 한잔하기 무섭게 다음 메뉴들이 차례로 등장.\n\n두부탕수, 닭똥집볶음, 오징어 튀김 그리고 죽이 차례로 나온다. 죽은 정확히 어떤 종류인지를 모르겠는데 약간 맑은 느낌의 전복죽 같은 맛이었다. 역시나 하나같이 술을 당기게 하는 안주 메뉴들이다.\n\n많은 종류의 스끼다시로 허기진 배를 적당히 채워갈 무렵, 드디어 메인 메뉴인 방어회(10만원)짜리가 등장. 적당히 두툼하게 썰린 방어회는 3일 정도 숙성된 것이라고 한다. 김도 함께 제공해주시는데 방어회를 함께 싸먹으니 적당히 느끼한 방어와 찰떡궁합.\n\n그렇게 메인메뉴인 방어회를 또 정신없어 먹다 보면 또 다른 메뉴인 고등어 초밥과 네기도로가 등장한다. 고등어초밥 같은 경우 생강가루가 듬뿍 올라가 있다. 특이한 점은 사장님이 접시를 들고 돌아다니시면서 손님 한 명 한 명에게 직접 초밥과 네기도로를 먹여주신다는 점.... 나도 날름 받아먹었다. 굉장히 유쾌하시고 친절하심.\n\n초밥과 네기도로까지 먹고 나면 배가 상당히 차는데, 여기서 끝날 미소네 코스가 아니다. 이제 마지막으로 식사 메뉴가 등장. 볶음우동과 메운탕이 등장한다. 볶음우동의 경우엔 약간 심심하게 간이 되어 있는데, 은근히 중독성이 있다. 매운탕도 깔끔. 길고 긴 식사를 마무리하기에 제격인 메뉴.\n\n방어회를 포함해 이 모든 메뉴를 4인 기준 1인당 25,000원에 먹을 수 있었다. 개인적으로 맥주 2병에 소주도 마신 것까지 포함하면 3만원 중반대에 정말 푸짐한 식사를 즐길 수 있었다. 사실 음식의 퀄리티가 엄청 뛰어나다곤 할 순 없지만 가성비가 괜찮고, 무엇보다 동네 맛집 특유의 분위기에서 회를 포함한 다양한 메뉴를 즐기며 지인들과 술 한잔하기에 매력적인 곳이라는 점은 분명한 듯."
            ]
        }
    },
    "9": {
        "0": {
            "title": "은총횟집",
            "Point": null,
            "View": "1,652",
            "Review": "4",
            "Star": "14",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "회하면 강릉, 강릉하면 회 아닙니까? 푸른 동해 바다에서 맛보는 해산물의 맛은 어떠할까요 저도 고향을 떠나 지내다보니까 그 맛이 부쩍 그리워지더라고요~ 횟집에서 화려한 스끼다시와 즐기는 것도 좋지만 은근 걸음하기 어렵기도하고 시국인지라 매장 방문보다는 포장해서 숙소에서 먹는걸 택했답니다 ! 그러던 중 강릉의 명물이라고 불리는 #강릉중앙시장 #수산물시장 #은총횟집 다녀왔습니다 ~",
                "강릉시장 지하에 가면 수산센터가 있는데 그곳에서 두군데가 가장 줄이 길다. 그중 한 곳\n\n가장 마케팅이 잘 되어있고 인터넷에 노출되어있어서 그런지 손님이 많다. 그만큼 회도 로테이션이 빨라 신선한 편이다.\n\n줄이 꽤 길고 주문 후 수령까지 이십분운 기다린 듯 하다. 평일 기준이니 오래걸리는 편! 이 기다림의 시간과 시장회라는 기대감+강릉버프를 맛과 비교했을 땐 보통",
                "중앙시장 지하 어시장에서 가장 붐비는 순으로 손가락에 꼽을정도로 핫한 홧집. 포장전문 홧집이고 가게 포스가 남다르다. 회전율이 좋아서 그런지 횟감도 싱싱함. 광어+방어 35000원. 웨이팅이 좀 있었지만 훌륭했음 :)"
            ]
        },
        "1": {
            "title": "유성횟집",
            "Point": null,
            "View": "7,428",
            "Review": "3",
            "Star": "56",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "일단 가성비가좋다\n스끼다시를 상다리가부러지게차려주시는데 뭐하나 빠지는맛이없다 양으로승부하는 그저그런횟집일거라고 생각했는데 살짝놀랐다\n민어철이라서 민어를 추천받았지만 민어를 별로안좋아해서 모듬회를시켰는데 광어와 우럭이 쫄깃하니 괜찮았다 후식으로나온 튀김이랑 지리탕도 깔끔하고좋았다\n그리고 중간에 독도새우같이생긴 살아있는 생새우를 인당한마리씩 내어주는데 얘네들이 진짜 살아있는 \"생\"새우라서 밥을먹는내내 파닥거렸다 어찌나힘이좋은지 내 얼굴에 바닷물을 엄청튀길정도였다 정말 신선한 경험이었다\n결국참지못하고 목을비틀어죽인뒤(나는 담력이약해 살생을못해서 여동생이죽여줌) 껍질을벗겨 냠냠먹었는데 개싱싱 존맛탱\n서비스해주시는 젊은여자직원분도 매우친절하셔서 기분이좋아졌다 전반적으로 매우만족스러움\n2층에서먹으면 바다도보면서먹을수있다\n회를 그렇게 즐기지않는나도 엄지척할수밖에없는식당이었다\n\n제점수는요 4.5/5.0",
                "라이카로 찍었으니 사진은 참 맛깔나게 나왔는데...\n\n스끼다시가 잘 나오기로 블로그에서 꽤 인지도가 있어 방문했는데, 그 스끼다시란 것이 후루츠, 꽁치구이, 콘치즈, 다시마 등 그저 먹잘것 없이 가짓수만 많게.. 목포 북항회센터에서 제일 손님 많은 이 집이 이 정도라면 다른 집도 그다지!\n\n추가페이를 내면 낙지탕탕이와 호롱이, 새조개, 전복 등의 2차 스끼다시가 나오는데, 이것도 메인회가 나오기 전 괜히 헛배만 부르는 역할만..\n\n다만, 워낙 손님이 많아 회전률이 좋아서 회는 신선하다. 하지만 난 숙성회를 좋아하는지라 이것도..\n\n참~ 이집은 여러모로 나랑 안 맞는다."
            ]
        },
        "2": {
            "title": "김군박군횟집",
            "Point": null,
            "View": "3,154",
            "Review": "0",
            "Star": "6",
            "Type": "해산물 요리",
            "Menu": [],
            "review": []
        },
        "3": {
            "title": "사형제횟집",
            "Point": null,
            "View": "16,903",
            "Review": "9",
            "Star": "270",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "여기 진짜 맛집!! 추천 개추천!!\n솔직히 횟집 술먹으러 오잖아요. 반찬 가짓수 엄청 많이 나와서 술먹으면서 얘기하기 좋아요!!\n\n음식이 코스식으로 나와요\n0. 처음에 딱새우나와서 먹는법 알려주면서 먹으면 신기해요ㅎㅎㅎ\n1. 처음엔 많은 종류의 반찬들이 나와서 하나씩 맛보는 맛보기 나와요.\n2. 메인인 회가 나오는데 어떻게 먹어야 맛있는지 설명도 친절하게 해줘요.\n3. 술안주거리로 철판(?)이 나오는데 이건 그냥 무난? 맛있지는 않지만 젊은사람 입장에선 술안주거리로는 좋은? 게 나와요.\n4. 튀김나오는데 괜찮아요! 맛있어요ㅎㅎ 튀김으론 호박, 고구마, 돈까스 나와요.\n5. 마지막으로 매운탕 / 맑은탕 중에 고르는건데 뭐 둘다 맛있어요\n\n진짜 배 터지게 먹고 서비스도 너무 좋고!! 여사장님이 진짜 호탕하시고 재밌으세요ㅎㅎㅎ 덕분에 잘먹고 즐거운 술자리 하고 갔습니다!",
                "애견동반가능한곳이라고는 하지만 되도록이면 안하시는걸 추천해요 이 가게에서 생각하는 애견동반이 그냥 케리어 안에놓고 안꺼내는거랍니다 ㅎ 애견동반이라니..ㅎ(애견동반은 반려동물을 애견가방에 넣는다거나 아니면 품에 안고식사하는곳이에요)애견동반의 애짜도 모르시는분들인것같아요.그냥 손님더받을라고 그러시는것같은데 그럴바에야 애견동반 안된다고하세요 심지어 케리어에서 꺼내나 안꺼내나 cctv로 지켜보시더라고요..(직원분께서 약간 협박조로 개 꺼내시면안됩니다 다 보고있거든요 라고 말해주심)하지말라는건 잘안하는 성격이긴하지만 되게 감시당하는 기분이고 불쾌했어요 밥을먹으러 온건지 눈치보러 온건지 나원참 얼탱이가 밤탱이라서 쯧. 가게안에 직원분들이 많은데도 불구하고 엄청썰렁해요 11만원 모듬회세트a먹었는데 스키다시로 나온 회들은 뻣뻣하고 수분감이 없었어요. 먹을만한건 딱새우정도..?그리고 메인회가 제일별로였어요 아니 횟집인데 회를 제일못해...?롸?진짜 어이없어섴ㅋㅋㅋㅋㅋ 개웃곀ㅋㅋㅋㅋㅋㅋ횟집인데 회가 제일별로ㅋㅋㅋㅋㅋㅋ 숙성을시킨건지..아니면 썰어두고 오래된건지 겉에 수분이 날아간 회였습니다. 맛있는 회를 먹고싶다면 이 횟집은 믿고거르세요. 여러분의 제주도를 망치지마세요\n재방문율 -100%",
                "딱새우&고등어회&알밥&물회\n이 모든 것에 단 사만 원\n신선도 다 모르겠고 가난한 학생에겐 그저 반가울 기적일 뿐.\n고등어 회 꿈도 못 꿨다가 덕분에 뜻밖의 소원 성취",
                "고등어회를 먹으러 성산포까지 가기는 너무 멀어 가까운 곳에 횟집을 찾아갔음.\n고등어회+알밥(4만)에 딱새우회와 매운탕은 서비스- 돌김에 고등어회, 알밥, 소라젓갈?무침?을 곁들여 먹으면 정말 꿀꿀꿀꿀-맛!!!!\n‘숙성’고등어회라고 써있더니 정말 부들부들하게 숙성이 잘 된듯 ㅠㅠ\n딱새우회도 정말 부드럽고 고소하고 엄청 맛있었다!!\n길거리에는 사람이 없었는데 식당들어가니 손님이 가득.\n돌아갈때 딱새우회 1만원어치도 포장해서 방에서 회와 라면에 곁들여먹기 좋았음!\n서울가면 생각날 맛이라고 감탄의 연속이었던 고등어회 또먹고싶다...",
                "원래 가려했던 곳은 이 곳이 아니었다. 그러나 펜션 사장님께 애월 회센터 추천을 부탁드리니, 스끼다시를 다양히 즐기고프다면 사형제 횟집으로 가라고 ㅎㅎ추천해주셔서 바로 고고! 11만원에 회모듬세트 주문했다. 스끼다시는.. 옴청 많이 준비해주셔서 먹는내내 이건뭐냐고 신기해하면서 먹었다. 회도 신선하고! 서비스로 딱새우를 챙겨주셔서ㅠㅠ 행벅했다. 딱새우 까먹는 법도 친절히 설명해주셨다ㅋㅋㅋ매운탕<<회<<<<<스끼다시임 바로 옆에 마트도 있어서 장보기도 편했음!!",
                "맛있다고 소문나서 다녀온 곳.\n쯔키다시는 너무 오래돼서 신선도가 떨어지고 회도 그다지 좋지 않았고... 비싸고...ㅜㅜ\n진짜 대실망했던 곳입니다.\n회 많이 안드셔 보신 분들은 좋아하실 지 모르겠지만 회 좋아하는 사람들은 성에 차지 않는 곳입니다. 관광객 대상 장사예요"
            ]
        },
        "4": {
            "title": "용궁횟집",
            "Point": null,
            "View": "7,726",
            "Review": "8",
            "Star": "123",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "강화도에서 바다뷰가 환상적인 횟집!! 주말에 가면 사람이 많아 무조건 웨이팅 해야할듯하니 하루쯤 휴가가 가능하다면 주중에 가보는 것 추천. 석양이 지는 풍경을 통창으로 감상하면서 회를 먹을 수 있다.\n\n모듬회는 2인기준 9만원 선인데 스끼다시가 엄청 많이 나오기 때문에 돈이 아깝지는 않다. 근처 다른 횟집 물가랑도 큰 차이가 안나니 이왕이면 뷰좋은 곳에서 먹는것을 추천.",
                "일몰맛집, 바닷가에서 조용하게 드실수 있는 횟집이에요\n플레이팅이 예뻐, 맛이 두배되는 기분!\n\n강화도에 하루에 모든걸 경험하고 느끼고 싶다면\n저녁은 여기서 드세요~ 점심은 시내권에서 드시고..\n드라이브겸 중간에 예쁜 카페에서 쉬엄쉬엄 오시면\n좋아요\n\n혹시 사장님 보신다면..\n\"사장님~ 창문 한번만 닦아주세요~\" : )",
                "",
                "",
                ""
            ]
        },
        "5": {
            "title": "만석호횟집",
            "Point": null,
            "View": "12,524",
            "Review": "4",
            "Star": "76",
            "Type": "해산물 요리",
            "Menu": [
                "A코스(랍스터,해물바베큐,활어회)",
                "B코스(랍스터,조개찜,활어회)",
                "C코스(랍스터,조개구이,활어회)",
                "도미 (2인)",
                "해물모듬바베큐 (대)"
            ],
            "review": [
                "오랫동안 밖에 내놨는지 마른 회와 도저히 초장 맛으로 가리지 않고 못 먹을 해산물맛. 버터 넣어서 만들었다는 해물 바베큐는 나름 신선하게 다가왔지만, 최하급 해산물들과 더해서 10만원 내고 먹기에는 너무나도 아까운 맛이었습니다.\n\n어떻게 된게 해안가에 가면 해산물이 더 맛있어 지는게 아니라 더 형편없어지는지 의문이 들 따름.",
                "해물모듬바베큐 - 전복버터구이 확장판?같은데 진짜 여기서만 맛볼 수 있는 대존맛 별미다. 버터구이맛인데 거기에 매콤한 맛까지 더해져 맥주안주로 딱. 술 안 좋아하는 나도 맥주가 술술 들어간다.\n\nD코스 십만원으로 모듬바베큐, 활어회, 매운탕, 각종 해산물(피조개회, 전복회, 멍게회 등등) 진짜 배터지도록 먹었단ㄴㄴㄴ"
            ]
        },
        "6": {
            "title": "영도횟집",
            "Point": null,
            "View": "3,810",
            "Review": "3",
            "Star": "32",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "영도 설빙 근처 횟집.\n\n모듬회 특대 80,000원, 대 60,000원.\n회가 싱싱하고 쫄깃쫄깃.\n손님이 참 많다. 이유가 있겠지.\n\n여기는 매운탕이 괜찮다!!!\n\ninstagram @mu._.eat"
            ]
        },
        "7": {
            "title": "목포삼학도횟집",
            "Point": null,
            "View": "2,733",
            "Review": "2",
            "Star": "5",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "식당 바로 건너편 넓은 공영 주차장이 있어서 편히 주차했어요\n주차는 1시간 29분 있었는데 900원 와우 주차비 싸네!ㅋ\n삼학도 매장은 엄청 넓은 홀과 다양한 룸까지 갖춰져 있네요\n그리고 밖에 테이블도 삥 둘러있어요\n밥 먹고 술 한잔하고 앉아 차 마실수도 있고 식사도 할수있는?\n테이블이 많더라구요\n횟집에 온것처럼 싱싱한 수산물들이 가득이예요\n반갑게 맞아주시는 직원분 설명도 잘해주시고 친절하셨어요\n고기를 먹으면서 활어회를 같이 먹을수 있는 곳이라니 대박이잖아요\n저흰 오늘 삼학도 세트 35,000과 물회 15,000 먹고왔어요\n삼겹살, 목살,대패삼겹살 고기질도 좋고 너무 맛있네요\n3종 김치세트 굿! 특히나 대파김치 너무 맛있었어요\n밑반찬도 깔끔하고 맛있어요\n특히나 짱아찌 어머 밥도둑일세\n샐러드도 고소했고 해초 무침 새콤매콤 맛있네요\n싱싱한 상추와 깻잎, 통마늘도 역시 곁들이기 딱이죠\n물회는 광어회와 멍게, 해삼이 푸짐하게 들었고\n국물도 시원하니 칼칼하고 국수 사리 넣어서 푸짐하게 먹었어요\n고기랑 물회랑 싸먹으니 진짜 맛있네요 너무 잘 먹고 왔어요\n식사류, 술안주 고루 갖춰있어서 편하게 찾을것 같아요\n맛있게 잘먹고 왔어요\n\n시흥시 모범 음식점 시흥 삼학도 대야본점\n주소는 경기도 시흥시 비둘기공원 5길 24\n지번은 대야동 529-3\n신천역 1번 출구에서 414m\n영업 시간은 매일 11:00~22:30\n쉬는 날을 여쭤보니 휴무일은 따로 없다고 하셨어요 연중무휴\n혹시 모르니 가시기전 전화번호 031-318-4195로\n문의후 방문해 주시면 좋겠네요\n단체석, 주차, 예약, 지역 화폐(지류형, 모바일형), 국민지원금\n시흥 화폐 시루 가맹점\n시원한 물 한잔 드시고 가실수 있는 골목 쉼터입니다\n경기 시흥 햇토미를 사용한답니다\n삼학도는 F5 안심케어 시스템으로 관리하고 있는 방역 안심 공간입니다",
                "회랑 고기랑 같이파는곳입니다 고기가 맛있어요~ 완전 강추까지는 아닙니다 그래도 자리가 넓어서 회식장소로 나쁘지 않을듯해요"
            ]
        },
        "8": {
            "title": "무지개송어횟집",
            "Point": null,
            "View": "3,805",
            "Review": "5",
            "Star": "30",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "차가운 돌판 위에 나오는 싱싱한 송어회\n\n나물밥이 진짜 맛잇는데\n나물밥 시키면 주시는 푹 익은 김치랑 총각무가 ㅠ\n김치는 따로 판매 안하시는지 묻고싶은 맛 ㅠ",
                "송어회 송어튀김 35000\n용평 놀러온 첫날 맛있게 식사하였습니다\n강력히 추천합니다",
                "서울에서는 송어회를 먹기가 쉽지 않아\n평창에서 가장 기대하는 부분이었다.\n읍내에 있는 가게로 먼저 갔으나 사장님이 개인 사정으로 문을 열지 않아서 찾은 다음 후보였는데 엄청나게 만족스러운 식사를 했다. (어디든 가기전 전화 꼭 해보세요 ㅠ)\n지도상 넘 외딴곳에 있어서 도로가 험하진 않을까 오래걸리지 않을까 걱정했는데! 전혀! 오히려 공기도 더 좋고 가격도 좀 더 저렴하고\n사장님이 반찬의 모든 야채, 나물들을 직접 키워 쓰신다 한다.\n\n송어는 느끼하지 않고 비리지도 않아서 광어 우럭 좋아한다면 충분히 호불호 없이 즐길수 있을것이다.\n\n야채와 콩가루,들깨가루,마늘,참기름,초고추장 등등 기호에 맞게 비벼서 상큼하게 먹어도 되고\n배추에 마늘과 참기름 간장 찍어 먹는것도 맛있다.\n\n☆2천원 짜리 나물밥이 있는데, 진짜 꼭 꼭 드세여..\n서너개의 나물이 들어가는데 참 향긋하고 고소하다.\n이것도 말리지 않은 생나물로 짓는 밥이라 하셨다.\n\n매운탕 역시 진하고 일품이었음.\n\n#강원도맛집추천",
                "송어회 35,000\n매운탕 소 3,000\n웰빙산나물밥 2,000\n\n비행기를 타지 못해도 자동차는 달린다\n\n옆사람의 어제를 믿지 못하게 하는 질병의 공포에 한숨이 절로 나오게 되는 나날이 며칠이던가. 각종 사인으로 점철된 죽음의 뉴스가 곁을 지배하고, 숫자의 증감을 일상으로 받아들이기 시작한 때, 나의 마음은 줄기차게 물음표와 느낌표를 던진다.\n생기 넘치고 싱그러운 무언가, 없어? 없냐고!\n\n‘피기 시작한 꽃이 소금을 뿌린 듯이 흐뭇한 달빛에 숨이 막힐 지경’인 아름다운 곳, 태백산맥의 고고한 얼이 하늘 높은 줄 모르고 치솟아 우쭐우쭐 대는 곳, 선덕여왕과 자장대사의 염원이 신비롭게 탑돌이를 하는 곳, 다섯개의 원이 오색찬란하게 빛나 손에 땀을 쥐게 했던 곳, 평창으로 가보자.\n\n평창의 계절은 바로 지금, 한창이다. 동계올림픽과 송어축제 덕에 많은 이들이 평창은 엘사가 마법을 부릴 때 갈만한 곳으로 알고 있다. 하지만 모름지기 한반도의 멋은 온 산이 울긋불긋하게 뽐을 내고 각양각색의 열매가 푹익어 고개를 숙이는 가을에 있는 법이다\n\n전나무가 노오란 눈을 가리가리 뿌리고, 오대산의 싱그러운 숨이 꽉 차게 둘러싸는 곳, 유려하게 리듬체조를 하는 드라이브 코스에 마음이 설렐 때, 한 송어 집이 눈에 들어온다. 이름도 ‘무지개 송어 횟집’이다\n\n송어는 얼음낚시를 할 때 먹는 놈으로 아는 분들이 있는데 사실 제철은 10~11월이라고 한다. 지금이 딱 송어를 즐기기 좋은 철. 산 중턱을 굽이굽이 돌아 온 이 식당은 오직 평창산 무지개송어만을 취급한다.\n\n때깔 좋은 송어가 한 접시에 3만오천원. 차게 얼린 돌판 위에 붉게 빛나는 송어가 명랑하다. 열지어 늘어선 건반을 하나 먹어보니 내가 곧 슈베르트다. 탱탱하고 쫀득쫀득한 등살, 쫄깃쫄깃 팅글탱글한 뱃살! 팅팅탱탱 후라이팬놀이는 여기서 만들어졌던가! 썰어낸 굵기도 적당하고 횟감의 온도와 식감은 더없이 완벽하다\n\n송어집의 필수인 야채도 신선하고 푸짐하다. 보통은 콩가루만 주던데 이곳은 들깨가루도 준다. 야채 한 그릇에 마늘 한 스푼, 들깨가루 한 스푼, 콩가루 한 스푼, 초장 듬뿍 췜기름 촵촵해 비벼불자. 상추쌈에 새콤한 초무침과 송어를 올리니, 온 산이 여기 있다.\n\n매운탕은 단돈 삼천원이다. 두명이라면 소자로 충분하다. 큼직한 송어 껍질이 풍덩풍덩 헤엄치고 적당한 양념이 감칠맛을 낸다. 수제비도 넉넉하고 마무리로 적당하다\n\n사실 매운탕보다 더 반한 건 건강밥이다 단돈 2천원에 건강한 나물밥을 즐길 수 있다. 곤드레와 취나물을 베이스로 제철나물을 곁들여 짓는데, 말린 나물들이 아닌 생 나물로 들어간다. 들기름의 꼬순 향이 코를 간질이고, 산나물의 윤기가 좔좔 흐르는 밥, 특별한 반찬이 없어도 입에 쫙쫙 붙는다\n\n무지개송어 양식이 시작된지도 어언 55년 정도가 됐다. 시원한 평창산 용천수가 길러낸 송어가 너무 맛나서 우울한 몸과 마음도 다시 명랑해진다. 제철의 송어를 맛본다면 단풍이니 월정사니 그런 것 없어도 오직 ‘송어’ 맛, 그 하나만으로도 평창을 매년 찾고 싶어질 테다.",
                "먹고 기절할 맛 송어횟집 !\n\n송어회는 처음 먹어봤는데요. 이 날을 기점으로 제 미각 중 회 분야의 새 지평을 열었네요 뼈가 조금 있는데 더 맛있게 느껴지고요 촉감은 연어촉감인데 하나도 안느끼해요 ! 송어회는 야채쌈에 초장하고 콩가루를 팍팍 뿌려 먹는거래요 ! 강추 !"
            ]
        },
        "9": {
            "title": "거제횟집",
            "Point": null,
            "View": "5,827",
            "Review": "1",
            "Star": "32",
            "Type": "해산물 요리",
            "Menu": [],
            "review": []
        },
        "10": {
            "title": "현대횟집",
            "Point": null,
            "View": "6,754",
            "Review": "10",
            "Star": "15",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                ".."
            ]
        },
        "11": {
            "title": "바다횟집",
            "Point": null,
            "View": "5,732",
            "Review": "5",
            "Star": "51",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "작년 밋업을 통해 망고플레이트 홀릭 '준영'님과 '악어새'님과 함께 갔었던 곳. 올해 대방어를 먹기 위해 또 한번 방문했다. (사실 올해 첫 대방어는 오정동에 있는 바다횟집을 갔었는데, 뭔가 모르게 아쉬움이 남아 상대동 바다횟집을 또 방문했다.)\n\n<대방어 2인 5만8천 원>\n푸짐한 양과, 싱싱한 생선회, 그리고 고소함 철철 넘치는 식감까지. 삼박자가 다 맞아떨어지는 대방어였다. 김초밥 해먹으라고 양념된 밥과 김을 같이 주는데, 김에 밥 올리고 방어회 올려서 먹으면 그 맛이 아주 기가 막힌다.\n\n작년에는 2인분만 주문해도 사이드로 '꽁치김밥'을 줬는데, 이제는 아쉽게도 2인상에는 '꽁치김밥'이 나오지 않는다. 이점은 참 아쉽다. 그래도 그외 사이드인 콘치즈, 달걀찜, 샐러드, 미역국, 김치전 등등은 그대로 나왔고, 사이드의 역할을 톡톡히 했다.\n\n마무리로 동태탕을 주문했다. 일반 모듬회를 먹으면 4천원에 매운탕을 추가해서 먹을 수 있지만, 대방어를 시켰다면 일반 매운탕은 못먹고, 동태탕을 4천원에 추가해서 먹을수 있다. 나는 차를 가져가 술을 입에도 안댔지만, 동태탕을 먹으니 시원한 국물 탓에 해장(?)이 되는 기분이었다. 동태탕에 라면사리도 추가해서 먹을 수 있는데, 처음에는 '이게 어울리려나?' 생각했는데, 생각보다 잘 어울렸다. 라면사리는 참.. 안어울리는데가 없다.\n\nInstagram @mu._.eat",
                "정말 오랜만에 대전에서 밋업! 벌써 겨울 느낌 물씬 나게 방어 먹으러 다녀왔어요ㅎㅎ 그냥 무난한 집일거라고 생각했는데 사람이 정말 많아서 예약 안했으면 기다렸을 수도 있겠더라구요! 방어만 먹기는 좀 물리지 않을까 싶어 숭어회도 반 섞인걸로 3인 주문했어요. 대전에서 이런 비주얼 보기 힘든데 일단 아주 만족스럽더라구요ㅋㅋㅋ 근데 아직 그렇게 철은 아니라 그런지 방어에 기름이 좀 덜 낀 느낌이었어요. 그래도 충분히 맛있었지만! 숭어가 의외로 탱글탱글하니 참 괜찮더라구요. 사이드랑 라면은 다 무난한 편이었어요.",
                "망고 밋업으로 갔다 온 바다횟집! 동네 주변 사람들에게 인기가 많은 집인지 평일 저녁 시간에 갔더니 바글바글 손님들로 꽉 차있었다.\n\n3명에서 대방어+참숭어 3인분 (62,000원), 그리고 사이드로 얼큰한 해물 라면(4,000원)을 주문했다. 우선 회. 기름지고 부드러운 대방어살과 쫄깃한 참숭어살 조합이 괜찮았던 것 같다! 오랜만에 맛있게 먹은 한국식 회!\n\n회 외에도 꽁치김밥, 그리고 구운 청어도 나왔는데 (청어는 뼈를 발라먹는 재미?를 느껴볼 수 있다) 둘 다 무난했던 것 같다. 김치전, 콘치즈, 알밥, 계란찜 등 각종 스끼다시도 평범한 편. 양은 푸짐하게 줘서 배부르게 먹을 수 있는게 장점인 것 같다.\n\n해물라면은 회를 많이 먹은 후의 느끼함을 없애는데 최고였다! 그런데 살짝 자극적이면서 매운 감이 있어서 매운 음식을 잘 못 먹는 분들은 주의하면 좋을 것 같다.",
                "대방어+숭어 !!!\n기름기 좔좔 흐르는, 두툼한 대방어가 정말 맛있었던 곳.\n전반적으로 생선회의 싱싱함이 많이 느껴졌고,\n방어 식감이 쫜득쫜득하니 좋았다.\n(가게 분위기는 차분하고 팬시하다기 보다는,\n정감이 넘치는 곳이랄까.)\n\n요즘 대방어 철이니 만큼,\n지금 꼭 챙겨먹어줘야하는 생선이 아닌가 싶다 :-)\n\n콘치즈, 감자샐러드, 김치전, 계란찜, 청어구이, 꽁치김밥 (?) 등등 다양한 스끼다시들도 평타는 했다. 꽁치김밥은 뼈가 다 발라진 꽁치살을 밥과 함께 김에다 싼 것이었는데, 특이한 맛이 난다기 보단, 다들 딱 상상되는 그 맛이랄까 ㅋㅋㅋ\n\n해물라면은 기름기 많은 생선회 먹고 난 다음,\n마무리로 한 그릇 하기에 좋았다!\n\n- 망고플레이트 하면서 처음으로 열었던 밋업 리뷰 -\n\ninstagram @mu._.eat"
            ]
        },
        "12": {
            "title": "THE30",
            "Point": null,
            "View": "2,535",
            "Review": "4",
            "Star": "26",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "가게가 작고 술 손님이 있어서 그런지 쉬 자리가 나지 않는\n동네 숨은 맛집\n그래서 웨이팅이 끝없이 있었는데 동네 작은 고양이들이 애교를 부리는 바람에 1시간 기다림이 금방 지났다.\n가성비! 짱!!!\n스끼다시가 없어도 이 가격에 이렇게 신선한 회를 먹을 수 있다는 장점 때문에..숨은 동네 맛집 인정\n부부인 듯 두 분이서 말도 없이 끊임없이 움직이시고.\n여자 종업원 한 분이 홀 담당하시는데\n요란함없이 차분히..\n진짜 소리없이 강함을 느끼게 하는 내공 만점!! 식당!!",
                "비쥬얼이 좋은 모듬사시미!\n다양한 메뉴가 있음 ㅋ"
            ]
        },
        "13": {
            "title": "바다여행횟집",
            "Point": null,
            "View": "4,367",
            "Review": "1",
            "Star": "5",
            "Type": "해산물 요리",
            "Menu": [],
            "review": []
        },
        "14": {
            "title": "까치놀 횟집조개구이",
            "Point": null,
            "View": "539",
            "Review": "2",
            "Star": "1",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "친절해요",
                "맛있다!소금새우 시켰는데\n소금맛 나고 맛있네요~\n앞에 바닷가 보이는데 멋있구요"
            ]
        },
        "15": {
            "title": "나원회포차",
            "Point": null,
            "View": "10,296",
            "Review": "16",
            "Star": "190",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                ".",
                "가격너무싸고 늦은시간까지 영업하니 너무좋네요\n무엇보다 생선들이싱싱해서 너무좋아요"
            ]
        },
        "16": {
            "title": "현대수산",
            "Point": null,
            "View": "5,406",
            "Review": "7",
            "Star": "137",
            "Type": "회 / 스시",
            "Menu": [],
            "review": [
                "현대수산_해산물부문 맛집(3)\n\n최근방문_’22년 1월\n\n1. 숙성회를 처음 접했던 순간을 잊을수가 없다. 선도가 생명인 생선회에서 숙성이란 단어는 정말 생소하게 느껴질 수 밖에 없었다. 하지만 그 맛을 맛본 후 반할 수 밖에 없었다. 뭐, 사실 활어냐 선어냐에서 정답은 없다고 생각한다. 아마, 생선의 컨디션에 따라, 종류에 따라 다를수 있기에 정답은 모르겠다. 그럼에도 순수 나만의 기준에서 내가 먹어온것들은 선어회가 더 좋았다. \n\n2. 선어회를 좋아하는 지인의 추천으로 미리 예약을 해서 방문한 곳이 이 “현대수산”이다. 평일임에도 퇴근시간이면 가득가득차고, 아마 워크인방문은 어려울것으로 보인다. 가게자체는 그저 동네 횟집같은 비주얼이었으나, 선어와 해산물로 코스를 운영하는 해산물집이다.\n  1) 코스요리 (36,-)\n   - 조개탕 → 생굴, 생전복  → 선어회, 초밥, 새우튀김  → 생선구이(청어,시샤모)  → 해물탕\n    : 재료가 다 괜찮다. 먼저 조개탕은 특별할것 없는 조미료맛임에도 초반 가벼운 국물의 느낌이라 큰 기대도 없었고, 생굴, 생전복은 꽤 상태가 좋다.(굴은 철이기도 하다.) 무엇보다 회가 선어회라 그런지 상당히 취향저격이다. 나머지도 그 어느것도 맛이 빠지는것이 없다. 가볍게 숫자를 채우기 위해 나온 느낌은 전혀 없다. 마지막 탕은 지리로 나오는데, 점박이꽃게의 등이 반겨주는걸 보니 꽃게가 들어가 생각보다 맛이 짙고 좋다. 국물내는 용인데, 그냥 꽃게가 아니면 또 어떠한가. 상당히 만족스럽다.\n  2) 추가요리 (찐 가리비 새우 / 도미머리구이 )\n    - 찐 가리비 새우 는 정말 ㅋㅋㅋ 일하시는분이 기가막히게 영업을 하고 가셨다. 마지막 해물탕이 나오기전 오늘 질좋은 가리비가 들어왔다고 하여 추가하는게 어떠냐 하여 주문했다. 덕분에 도미머리구이 서비스도 나왔다고 하니 그래도 괜찮긴 했으나 마냥 가리비가 상태가 Best는 아니었다. 그래도 찐 가리비에 살짝 양념이 되어있어 꽤 어울리는 맛이다. 도미머리구이는 정말 좋았다 ㅋㅋ 맛있다.\n\n3. 꽤 맛있는 다양한 요리를 접하고 싶을때 분명 생각날것 같은 곳이다. 지나치게 비싸지도 않고 적정가에 왕처럼 풍성하게 먹고싶다면, 추천한다. 그리고 예약을 직접 안해서 잘 모르겠지만, 예약은 필수로 보인다.\n\n※ 결론\n선어도 맛있고, 풍성한 해산물도 좋고!",
                "특사시미 (1인 33000)\n\n광어, 우럭, 연어 등의 두툼한 숙성회-왕새우튀김-청어구이-구운연어 및 생새우초밥-소라구이-매운탕으로 마무리하는 코스. 중간 중간에 서비스도 나온다. 소주 필수ㅎㅎ\n숙성회가 아주 괜찮고 다 먹고나면 정말 배부르다.\n가게가 좁아서 평일 저녁에 자리잡기 다소 어렵다는 것은 단점.",
                "좁고 분위기만 따지지 않는다면 가성비 높은 횟집. 늘 만석인건 한국경제때문인가!!!",
                "1인당 3만원짜리 특사시미를 주문하면 꽤나 푸짐하게 먹을 수 있는 곳. 회를 포함해 다양한 메뉴가 나온다. 6시간 정도 숙성한 두툼한 모듬회가 나오는데, 굉장히 쫄깃하고 맛있다. 월요일 저녁에 가도 예약을 따로 하지 않으면 자리를 잡기가 힘든데, 아이러니하게도 이렇게 회전율이 높다보니 그만큼 신선하고 맛있는 숙성회를 맛볼 수 있다.\n\n직원분들도 친절하시고 따로 말하지 않아도 빈 반찬 바로 채워주셔서 편하게 식사를 할 수 있었다. 오후 9시 이후에 방문하면 더욱 저렴하고 다양한 메뉴를 주문할 수 있는 듯.\n\n참고로 화장실은 굉장히 협소하고 작아서 좀 꺼려질 수 있다는 점은 흠.",
                "두툼한 회와 가성비가 좋은 횟집\n저녁에 무조건 1인 3만원 세트임\n9시 이후에 한잔 더 하실분들을 위해 2인 3.5만원 사시미 등의 메뉴도 있음.\n\n생선메뉴가 특이한 것이 있는 것도 아니지만\n쓸데없는 무채 같은 장식없이 시원시원, 두툼두툼한 회를 제공해 주는 것이 최대 장점\n주로 광어, 참돔 임\n\n가게가 장사가 잘되서 그런지 회 상태가 좋음\n예약 필수"
            ]
        },
        "17": {
            "title": "매일스시횟집",
            "Point": null,
            "View": "3,600",
            "Review": "5",
            "Star": "135",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "마포구 염리동. 생선회 코스\n\nA코스 8만원. 맛있는 해산물과 생선회를 정말 배부르게 먹었다.",
                "재방문한 매일스시횟집.....\n여기를 제 인생 횟집으로 임명합니다..\n\n코스로 시켰는데 사진에 없는 메뉴도 엄청 많으니 점심을 굶고 오는 것을 추천합니댜..ㅠㅠ(감동)\n그날 공급된 생선으로만 내놓는다는 신선한 대방어, 광어, 고등어, 돔 등등.. 회라는 것이 이렇게나 고소하고 쫄깃하고 맛있는 음식이라는걸 깨닫게 해준 집!\n처음에 나오는 올갱이국도 시원하고 마지막에 제공되는 장어샤브샤브도 진짜 너무너무너무 맛있다ㅠ\n(딱 하나 맛보라고 주신 대방어 내장은 약간 호불호는 갈릴수있는 맛이었다)\n\n돈있으면 매일 오고싶은 매일스시횟집ㅠ 이번겨울에 3번 더 오는 게 목표!\n참고로 예약은 필수이고 대부분 좌석이 좌식입니다!",
                "가성비갑이다. 배 터지게 나오는데 구색맞추러 맛없는데 나오는 음식이 하나도 없다.",
                "아는 사람만 아는 횟집이라는 이곳! 고등어와 방어회가 주 메뉴라고 한다.\n금요일 저녁에 예약하고 갔는데 예약없이는 가기 힘들었을 것 같다.\n\n이렇게 큰 방어는 처음 먹어봤는데 고소하고 담백하고 지방질도 적절히 섞여서 너무너무너무 맛있는 인생방어였당... 또먹고싶음 ㅠ\n\n고등어회도 특유의 비릿한 향이 하나도 안났고 싱싱했고 맛있었다.\n\n방어 간? 이랑 내장부위 같은 것도 주셨는데.. 이름은 잘 모르겠다ㅠ 진짜 버터 입에서 녹는 것처럼 고소하고 부드러웠다. (사진4)\n\n마지막쯤에 스시 쥐어주시는데 스시전문점에서 먹는 정도로 맛있었다.\n\n재첩국은 진짜 너무 오랜만에 먹어보는 메뉴인데 시원하긴 했는데 자꾸 뭐가 씹혀서 조금 아쉬웠다ㅠ\n\n그 외 아구나 조림 식전죽도 함께 주시는 데 꽤 괜찮았다.\n\n술안마시는 사람도 여기 오면 한잔은 먹고싶을 것 같다.\n식사 순서도 너무 괜찮고 안주가 완전 훌륭하다ㅠ\n가격은 좀 있지만 다음에 또 방문할 거 같다."
            ]
        },
        "18": {
            "title": "왕게수산",
            "Point": null,
            "View": "9,869",
            "Review": "4",
            "Star": "39",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "#주님이먹여살려주시는인생 #왕게수산\n⠀\n대게랑 킹크랩, 랍스타 파는 곳\n⠀\n대게가 철이 아니지만 급 대게가 먹고싶어서 먹고왔어요.\n신림 봉천 쪽에는 후기가 다 안 좋아서\n후기가 좋은 금천구에 있는 왕게수산에 다녀왔슴다.\n저렴한 편은 아니지만 너무 먹고싶었숴요..흙흙\n근데 뭔가 크래미랑 비슷한 맛...\n제가 원한건 대게가 아니라 랍스타였나봐여 ㅠㅠㅎㅎ\n먹다보니 느끼해져서 라면도 주문했어요.\n매콤 칼칼 맛있었습니다. 마무리는 게장비빔밥!\n고소한 참기름?들기름과 어우러져 맛있더라구요.\n찐맛집은 아니지만,, 배부르게 잘 먹고갑니다.\n⠀\n✔제 메뉴는 대게 2kg (156,000원)\n✔꽃게라면 (5,000원)\n✔게장비빔밥 (2,000원)\n영업시간 : 평일 14:00 - 23:00\n전화번호 : 02-3141-8435\n주소 : 서울 금천구 시흥대로 182\n주차 : 가능\n반려동물 동반 : 불가능\n화장실 : 안에 있음",
                "#킹크랩 2.84kg (1kg싯가 67,000) #게살라면 5,000 #볶음밥 2인 (1인분 2,000)\n다른곳에 비하면 조금 저렴하긴 하지만 너무도 밑반찬이.. 킹크랩만 너무 달랑 나오고 다른 메뉴 파능게 없어서 라면이랑 볶음밥만 얼른먹고 40분만에 일어나서 다룬곳으로 2차갔네여.. 스끼다시도 좀 있었으면 좋겠어요 서비스는 친절~"
            ]
        },
        "19": {
            "title": "주문진항횟집",
            "Point": null,
            "View": "4,984",
            "Review": "4",
            "Star": "28",
            "Type": "해산물 요리",
            "Menu": [],
            "review": [
                "강릉 주문진항 내에서는 분명 가성비가 좋은듯 싶다\n2인으로 세트메뉴가 7만인데.... 싼건아니지만 다른어느지역 가도 특별히 가성비 좋은데 아니면 이정도 하지 않나 싶다. 물론 강릉 왔으니까 한끼 7만원 내고 기분내서 회한번 먹는거지 같은 돈이면 훨씬 맛있는거 더 배터지게 먹는다.\n\n구성중에 기억나는게\n미역국 - (의외로) nice\n수제어묵 - nice\n회 - nice(광어, 우럭, 참치)\n물회 - 좀짜긴 했어도 nice\n가오리 - 내가 안 좋아하는거라 평가보류\n생선탕수 - 첨 먹어봤는데 맛있음\n스시 - soso 구색갖출라고 만들줄도 모르면서 넣은느낌\n매운탕 - bad 소주안주로 만들어 놓은거 같은데 술안먹는 사람 입장에선 왜주나 싶은 맵기만한 맛\n\n전반적인 음식맛은 괜찮다인데 별로인 이유는 서비스.\n빨리 나오는 음식은 상에 같이 올리지도 못하게 꾸역꾸역 밀어넣준다. 그런데 매운탕은 말안하면 줄생각을 안함! 한참을 안줘서 달라고 하니까 알겠다고 하고 주는데 30분 더 걸림. 매운탕은 따로 말하라는 언질도 없었는데 왜 말안했냐는듯한 직원표정도 어이가없고, 준비하는데 매운탕만 30분이나 걸려야될 이유를 모르겠음. 손님이 많지도 않았고, 그렇다고 매운탕이 특히 맛이있었냐면 그게 아닌정도가 아니고 제일 맛없는 메뉴였다. 실제로 서빙도 달라고해도 하도 안나와서 그냥 자리박차고 나갈라니까 줬음.\n너무늦다는 컴플레인에 직원끼리 뒷자리에서 수근거리는게 다들렸던건 덤.",
                "1인분 만원 초반대로 푸짐하고 훌륭한 식사를 할 수 있다. 물회는 쏘지 않는 부드러운 식초맛이 일품이었고 회덮밥은 통통하고 쫄깃한 회가 들어있어 씹는 맛이 좋았다. 밑반찬으로 나오는 수제 어묵과 미역국도 마저 맛있어서 감동했다. 사장님이 가게 들어가는 순간부터 나올때까지 친절하게 대해주셔서 기분이 좋았다. 추천합니다!"
            ]
        }
    }
}