{
    "광안리 진양호횟집": {
        "rank": "4.62",
        "location": "부산 수영구 광안해변로344번길 17-20 풍경타워 4층 광안리 진양호횟집",
        "menu": [
            "매운탕",
            "새우",
            "튀김",
            "가리비",
            "치즈",
            "대방어",
            "크림새우",
            "방어",
            "알밥",
            "방어회",
            "새우튀김",
            "전복",
            "광어",
            "초밥",
            "생선구이"
        ],
        "review": [
            "원래 스끼다시가 많은 집 을 좋아하는데.. 개인적으 론 스끼다시 퀄리티+가짓수는 그냥~ 쏘쏘 입니다. 하 지만, 뷰가 참 좋구요~ 회 부족시 리필서비스...",
            "친절하고 맛있어요 마지막에 나오는 매운탕만 뚝배 기 아닌 가스불에 나오는 그 탕으로 나오면 더 좋을 거 같아요! 회 리필은 말 안해도 알아서 해주셔...",
            "4시쯤에 방문 했어요5시 정도 되니 손님이 많이 들어 오더군요,사장님께서도 서비스 친절하고 음식 튀김 도 맛있고 바삭했어요 아 그리고 김치전 넘 바...",
            "너무너무 만족했어요 부산 사람 두명 서울 사람 두명 이었는데 현지인도 관광객도 만족했어요 ㅎㅎ 사장 님 너무너무 친절하시고 엄청 신선하고 맛있...",
            "회도 신선하고 사이드메뉴도 다양해서 너무 좋았어 요 ㅎㅎ 리필이 2번이나 되서 양도 많았어요!! (양이 많아서 리필 1번밖에 안한건 안비밀) 사람이 ...",
            "몇년 전에도 방문했었는데 너무 좋았어서 이번 여행 에도 네이버 예약하고 방문했어요! 광안리 뷰 너무 좋아서 같이 간 엄마도 너무 좋아하셨어요~ 스...",
            "금요일 4시쯤 방문하니 창가자리에 앉아서 여유롭게 먹었어요ㅎㅎ 스끼도 많고 다 맛있어요 회 2번 리필 되서 더먹으려고 했지만 매운탕까지 다먹으니...",
            "직원분들은 친절하셨고, 사람들 마다 입맛이 다르지만 개인적으로 저는 보통이였습니다.",
            "사장님도 친절하고, 회도 맛있고 리필도 2번까지. 가능해서 충분했습니다. 주차도 편하고 식사후 해변을 걸을 수 있어서 좋았습니다.",
            "넘넘 맛있게 잘 먹고갑니다 엄청 배부르게 잘먹었어\n요 리필 회도 잘 나왔어요 뷰도 넘 좋고 소주가 술술\n 다음에 또 방문하고 싶어요!😊",
            "재료가 미치도록 신선하다는건 딱 먹어보니 알정도\n로 신선해요 산낚지도 그렇고 회도. 특히 크림 새우 \n완전 미쳤다! 전에 갔던 부산다른곳 보다 훨씬 ...",
            "서비스로 받은 음식 완전 맛있었고 광안리뷰 보면서 먹으니까 넘 행복했어요",
            "인터넷 추천으로 왔는데 엄청 맛있고 재료 소개를 잘 소개해 주셔서 좋았습니다!! 다음에도 또 오고 싶습니다~",
            "통유리로 확 트여있어서 시원한 바람 쐬면서 먹었어 요. 양세트 시켰는데 이것저것 넘 많이나와서 회 리 필도 못시켰어요 ㅎ 점심시간 좀 일찍 서둘러...",
            "가본 횟집 중에 가장 맛있었던 거 같아요 스끼다시가 저게 다가 아니라 계속 나와요 ㅠㅠ 회도 리필 2번이 나 되고 진짜 가성비 갑 부산 오면 또 올 의향 1...",
            "회도 신선하구 뷰도 괜찮았고 사장님도 너무 친절하\n게 응대해주셔서 더 기분 좋은 여행이 될 것 같아요 ~\n다음에 부산 놀러오면 또 올게요 !! 감사합니다...",
            "회 신선하고 맛있고 해산물도 은근 배부르게 먹을수 유일한 곳",
            "횟집에서 광안대교뷰가 싹다 보여서 너무좋았습니다 반찬도 코스로 여러가지 음식이 나오는데 전부다 맛있게 잘먹었습니다 또 회 리필된다는게 너...",
            "회도 맛있고 반찬도 맛있네요 여기 추천합니다!!",
            "맛있었습니다~ 반찬 가짓수도 다양하게 많이 나오고 회 리필도 가능해서 전반적으로 만족하였습니다^^ 창가 쪽으로 자리를 잘 잡으면 밥 먹는 내내 광...",
            "가격대에 비해 양이 많고 맛있어서 너무 좋았어요 그 리고 사장님이 너무 친절하시고 서비스까지 주시고 바쁘신 와중에 회 리필을 바로 해주시고 정말 ...",
            "초등 애 데리고 가족들끼리 가기에는 정말 별로네요! 회한점 먹지 않는 초등학생 어른 코스요금 그대로 받으시는데 정말 할말을 잃었습니다..재방문...",
            "서비스 아주머니도 너무 무성의하고 그릇들이 대부 분 찌꺼기가 묻어 있어요 지방에서 온 친구들한테 미 안해서 맘이 불편했습니다 불판 리뷰선택권은...",
            "5만원짜리 세트시켰어요 다리가 보이긴해요 서빙하 시는분들 씩씩하시고 친절하세요 말안해도 먼저 뭐 더가져다 줄까요물어봐주시더라구요 추천받...",
            "저희부부 부산 갈때마다 꼭 진양호횟집으로 가요 ㅠ ㅠ 일단 스끼다시 종류가 다 저희가 너무 좋아하는 것들이라 술이 술술 들어가서 갈때마다 과음...",
            "예약하고 양코스로 갔다왔는데 가성비 맛도좋고 구 성도 좋은 곳이었어요!! 뷰도 좋은자리 앉을수있어서 좋긴좋았는데 다만 바쁘셔서 그런지 말하지않...",
            "사진이에 있는 음식이 일부고 뒤에 더 많은 음식이 나왔어요!! 양도 많고 맛있어서 돈이 안 아까웠어요!!",
            "최악 중 최악 !!! 리뷰 사진처럼 저렇게 절대 안 나옵 니다. 와사비, 초장 그릇 하나도 안 씻겨있어요. 밑반 찬 학교 급식처럼 대량으로 조리 후 한 번에 배...",
            "어느매장이나 그렇지만 사람이 많아지면 뭐 주문하\n거나 반찬리필하기가 힘들긴한데..(벨이없는곳입니\n다) 그냥 처음나오는거만 적당히 먹어도 괜찮...",
            "여전히 당골중ㅋㅋㅋㅋ사장님이 친절합니다^^",
            "첫번째사진은 몇점 먹고찍었네요^^; 우리는 진코스( 1인50,000원)로 먹었어요 회는 신선하고 맛있었어요 두번째사진은 기본반찬같았어요 다 찍지는 않...",
            "부산으로 당일치기 여행왔는데...회 좋아하는 일행이 리필되는 회보고 행복해했어요^^ 음식이 전체적으 로 깔끔하고 맛도 있어서 먹는내내 즐거웠습...",
            "비싸고 좋은회가 나옵니다. 친절은 잘 모르겠어요:)",
            "전형적인 관광지 횟집이더군요. 주문과 거의 동시에 나온 회는 미리 썰어놓아 말라있고 두께, 사이즈등 상태를 봤을때 좋은 횟감을 사용한 것 같지도 ...",
            "사장님 친절하시고 양도 많아요! 비슷한데가 많아서 검색 엄청햇는데 굿굿!!",
            "뭐가그리바쁘신지 그냥다느려요....원래콘치즈는 사이드로 바로나오지않나요??회리필도 매리트잘모르겠구요 두번가고싶은곳은 아닌거같아요~",
            "리뷰보고 찾아간곳인데 제가여태것간횟집중에 제일 회맛이 좋았읍니다 여기를 무조건 추천합니다 꼭가보세요 번창하세요",
            "1인당 5만원 회양도 적고 뚝배기로 나오는 매운탕도 \n작고 회 신선한지도 모르겠고 전체적으로 부족해",
            "사장님이 너무 친절하시고 좋아요!!ㅜㅜ 횟집 많이 고민하다가 왔는데 너무 너무 만족해요!! 반찬들도 맛있고 회랑 전복 다 맛있네요!! 다음에 꼭 또 ...",
            "1.인터넷에 나온것과 가격이 달라요 2만원정도 차이 납니다(더비쌈) 2.네이버예약서비스가리비맛있었어 요 3.주차는 힘들어요 앞에주차장 다차서 근처...",
            "코스 5만원짜리 먹었는데 회가 좀 별로구요 튀김도 별로고 코스로나오는 가지수도 작고 매운탕도 그냥그렇고 ㅠ",
            "횟집에서 광안대교뷰가 좋고 코스음식으로 여러가지 음식들이 많이나오는데 전부다 맛있게 잘먹었습니다!! 다음에 또 방문하겠습니다",
            "음식이 다맛있었서요 일하시는분들도 친절하시어요 번창하세요",
            "모임하기 정말좋아요~회도 많고 맛있고 다양한 음식들까지 ~ 지인들 맛있게 잘 먹어서 또 가려구요~^^",
            "매장이 좀 더럽네요.\n음식도...그저그렇고..",
            "성인3 초1,6살아이 두명갔어요 진코스시켰는데 아이 들은 인당2만원씩 4만원받아야한대서 애들이 회를 먹는것도 아니고해서 왜받냐고하니 원래그렇...",
            "일단 주차하기 정말 너무힘들구요, 주말엔 여기 주차 장에 주차못한다 생각하시면 됩니당 메뉴판에 진양 호4만/5만/6만 코스 있는데 일하시는분이 6만...",
            "진양호횟집 두번째방문인데 역시나 믿음이 가는곳이네요 사장님 너무 맛있게 먹고 갑니다 번창하세요 ~~",
            "두번째 방문인데 여전히 맛있네요 분위기도 좋고 직\n원분들도 친절하고 좋았어요 재방문의사 도장 꾹",
            "양코스 시켰는데 리필가능해서 양이 적당한거 같아요. 네이버로 예약하고 가니 창가자리 주셔서 뷰도 좋고 넘 편하네요. 추천합니다!",
            "광안리쪽에 손님을 모셔야해서 네이버평점보고 리뷰 찾아 골라골라 예약한 식당이었습니다. 인당 4만원 코스로 주문했는데…일단 나오는 스끼다시 종...",
            "신건하고 엄청 맛있게 먹었어요 ㅎㅎ",
            "맛있게 잘 먹었습니다 ㅎㅎㅎㅎ",
            "바다풍경 너무좋아요~~파도소리 바람냄새 남자사장님께서 너무친절하시구 웃낍니다 잘먹고가요",
            "밑반찬들도 맛있구 매운탕사진을안찍었네요\n배부르게 잘먹고가요!",
            "미역국이 조금 짠 것 외에는 묵은지에 회를 싸서 맛 있게 배불리 잘 먹었습니다. 식사후 걸어서 광안리 해변 산책도 하고 급하게 볼일보러 내려간 부...",
            "그냥 그냥 먹을만 해요~",
            "부산여행을 수도없이 많이갔지만 갈때마다 새로운 횟집 찾아서 여러군대 방문햇는데 여기만큼 사장님 친절하시고 맛 괜찮은곳은 없었어요 항상 부...",
            "뷰도 넘 이쁘고 음식이 넘 맛나요 ^^",
            "사장님도 친절하시고 바다근처라 그런지 해산물이 매우 싱싱했어요 양이엄청 푸짐해서 든든히 잘 먹고온거 같아요!!",
            "회도 신선하고 양도 많아요 맛있습니다",
            "너무 맛있게 잘 먹었습니다^^",
            "양코스 회 두번리필 되서 좋아요",
            "음식도 맛있고 신선했어요 먹을게 너무 많아 회 리필은 한번만 했어요!",
            "양도 많고 맛있었습니다. 평일 오후에 가서 사람도 별로 없었고 나오는 속도가 먹는속도와 비슷해서 부담스럽지 않게 먹었습니다",
            "좋다고 말 할수가 없다",
            "맛있고 양이 넉넉해요, 네이버 예약하면 가리비 구이도 주세요, 사장님 감사합니다.",
            "주말 피크시간에 예약했는데 사장님이 시간 맞춰서 전화주시고 자리도 잘 잡아주셨어요! 사람 많은데도 불구하고 직원분들 친절하게 대해주시고, 회...",
            "주인분이 친절 하시고 양도 많고 맛있어서\n다음에도 재방문 할 생각이에요",
            "무제한은 아니고 2번리필가능 리필때마다 회8점씩 나옴 그래도 다먹으면 배부름 가격이 싼건 모르겠는 데 맛있고 직원들이 친절하십니다 주차장은 ...",
            "광안대교 뷰가 보이네요 ㅎ\n사장님 너무 바빠보이시지만 ㅎ친절하세요:)",
            "정말 친절하셨고 양도 많고 신선했습니다. 식당도 한산해서 좋은 경치 보면서 맛있게 먹었습니다.",
            "부산여행와서 어디로 가야할지 너무 고민많았는데 정말 돈아까운거 하나도없었고 너무 맛있었어요 부 산오면 여기는 꼭 필수로 다시 갈거에요 제발 ...",
            "맛있게 잘 먹었습니다",
            "친절하고 회 퀄리티가 좋았어요",
            "기본 반찬들 종류도 많았고 너무 맛있었어요! 회도 리필이 가능해서 부족하다고 느끼지는 않았습니다 😊 서비스도 푸짐하게 주셔서 너무 좋았어용 ...",
            "별로.. 돈아까운 퀄리티",
            "리뷰 보고 갔는데 전반적으로 괜찮았어요~ 그런데 회 한 점도 안먹는 초등학생(초3)을 어른요금 반을 내라고 하시는건 아닌거 같네요^^;",
            "5만원 코스 회양이 아주 적어서 회위주로 드실거면 회판매점에서 구입후 초장집 추천합니다.\n이집은 뷰만 좋아요.",
            "가리비 치즈구이 , 회 맛있엇고 \n서비스 좋아서기분 좋게 먹고 갑니다!!",
            "맛도좋고 뷰도좋았어요^^",
            "일단 회는 말할거없이 너무 맛있어요 !! 횟집에서 알 바 오래해봐서 회가 신선한지 딱 보면 보이는데 진짜 신선하더라구요 !!!! 그리고 양이 진짜 많아요 ....",
            "JMT\n여기에서 밀치회 맛도 알고, 배불리 먹고 갑니다~😋",
            "추가가 작은 접시 조금 나오고 특별이 김민수 개서 맛이 좋아요 가성비는 뚝 떨어진",
            "광안대교 야경이 너무 좋고 나오는 찌깨다시가 하나 같이 너무 맛있게 나오구요 ★ 회를 먹다보면 회가 부족할때가 있는데 ~여기는 회리필이 2회 가...",
            "친절하고 가성비가 좋아요",
            "가성비가 좋진 않아요\n근데 뷰가 완전 좋아서 갈만합니다",
            "가본곳중 최악이었습니다! 정말 왠만해서는 나쁘게 이야기하고 싶지 않지만,이곳은 정말 부산에서 회는 평생 먹고싶지 않게 만든곳입니다. 밥에 고추...",
            "1.사장님이 친절하시다 2.모든 것이 맛있다 3.광안대\n교 뷰가 최고다 4.리필도 완벽하다. 6.가게가 깨끗하\n다",
            "맛있는데 비싸다",
            "네이버예약하면 치즈가리비도 주시고 회를 먹으러 온건데 스끼다시가 어마무시했어요 ㅋㅋㅋㅋ\n다음에 또 갈 의향 잇습니당",
            "잘 먹고 갑니당 ㅎㅎㅎㅎ",
            "제가 회를 정말 좋아하는데 만족했어요! 회말고도 전 부 맛있게 잘 먹구왔구요 다만 주차장이 아쉽네요 건 물밑에 주차장은 좁아서 델공간이없어서 앞에...",
            "뷰도 너무 좋았고 맛있었습니다👍🏻",
            "good",
            "굿",
            "네이버예약시 주시는 가리비 참 맛잇엇습니다 초밥 여러번 리필부탁드렷는데 그때마다 대답하고 주시니 너무감사햇습니다 생선구이도 직접 발라주시...",
            "다음에 또 오고 싶을만큼 좋았어요! 많이 바빠보이셨\n는데 친절하셨고, 음식도 맛있었습니다! 부모님 모\n시고 또 올게요 :) 그리고 사장님 어제 정말 고...",
            "코로나때문에 단독방을 부탁드려서 뷰는 못봤지밀 회가 엄청 많이나오고 스키다시도 많아서 가족끼리 엄청 배부르게 먹고왔어요 :)",
            "뷰가 좋인요",
            "맛있어용ㅎ",
            "굿",
            "귿",
            "굿",
            "회 식감도좋고, 스끼다시도 너무잘나왔어여~~! 회리\n필 2번이나되는데 너무배불러서 1번밖에못햇네옄ㅋ\nㅋㅋㅋ 담에 또 부산여행하면 재방문있습니당^.^",
            "예약해서 창문쪽 자리 주셨고 직원분 친절하십니다. 다만. 깻잎에 양념 묻은 밥풀이 있었고, 미리 예약하 고 갔음에도 코스 식사한지 1시간 밖에 안됐는...",
            "바다보이고 기성비 좋아요",
            "완전완전완전추천이요!!!!!! 엄마랑 둘이 갔는데 스끼\n도 엄청나구요!!!!!!!!!! 회가 진짜 완전 쫀뜩쫀뜩 신선 \n탱글탱글 완전 맛나요!!!! 다음에 또 갈게요!!!!!!!!!!!!!",
            "회 퀄리티가 다릅니다!",
            "조아요",
            "맛있게 잘 먹었어요. 밤에 화력한 광안대교가 보여서\n분위기 있게 먹었네요. 근데 예약하면 치즈가리비 \n구이 준다고 하셨는데, 바쁘셔서 그런지 안나...",
            "맛은 괜찮고 종류도 다양해서 잘먹고 갑니다~ 다만 바다뷰를 보고싶었는데 주말이라 바다쪽 자리는 잡 기어려웠고 회 한접시가 리필이 되는대신에 ...",
            "회 두툼하고 배터지게 먹고갑니다💖 회센터에서 떠 서 먹는거 보다도 양 많은 것 같습니다. 스키다시도 싱싱한 해산물로 상다리 부러지게 차려주시네...",
            "거리두기 완화후 첫연휴? 손님이 너무많아 대접받은 느낌도.. 우와 잘나온다라는 느낌을 받기 힘들었지만,, 회는 맛있었어요",
            "대존맛탱입니다 두번가세요 세번가세요 ㅠㅠ",
            "오랜만에 한국왔는데 너무맛있게 먹고가요:) \n민락오면 여기 들리는거 완전 추천해여!",
            "가족생신모임으로 방예약요청드렸는데 잘준비되어 있어 있었고 무엇보다 음식들이 맛있었습니다. 회는 도톰하게 썰려 신선함은 물론 식감도 좋았습...",
            "네이버를 검색해서.손님접대를위해 가본곳이었는데 음식도 맛있었고 양도 많고 친철하시고 좋았습니다. 주차장이 가득차있어서 차될곳이.없어서불편...",
            "양도 많고 진짜 맛있었어요 ! 뷰도 좋았고 진짜 회가 입에서 살살 녹았어요 ㅠ.ㅠ 너무 배불러서 매운탕은 못먹었는데 못먹은게 아쉽네요 ㅠㅠㅠ 진짜 ...",
            "맛도 좋고 양도 많아요👍👍👍",
            "Soso",
            "회가 싱싱하고 양이 많아서 좋아요 회 리필도 되요❤ ️ 회만 나오는 것이 아닌 그 다른 반찬들도 맛있고 퀄 리티 있습니다 광안리 뷰도 보여서 보면서 먹...",
            "2회 회추가 큰 기대 하지마새용\n그냥 관광지 먹거리 있는다 인당5만원 눈탱이 제대로 맞고 그냥 그런 홧집",
            "요 근래가본 광안리 횟집중에 젤 맘에 들었어요 또 \n갈듯 음식들이 전부 손에가요! 버릴게없음",
            "방문자리뷰보고갔는데 그저그렇네요",
            "양많고 리필가능해요!",
            "오랜만에 데이트 하는데 맛있고 즐겁고 좋습니당🧡 강알리 뷰 제일 최고",
            "사장님이 친절하시고 음식도 맛있어요~~배부르게 잘 먹고갑니다 ^^~",
            "진짜 개맛있습니다 진양호5만원 2인세트에 대방어 2인세트 섞어서 먹었는데 스끼다시 서비스로 잘 챙겨주셔요 맛집 ㅇㅈ",
            "맛있게 잘먹었습니다!! 주차비 2천원 지원받았습니다",
            "회가 쫀득하니 맛있고 직원분들이 친절함",
            "사장님 너무 친절하시고 리필두 되고 설명도 잘해주셔요! 예약해야 창가자리에 멋진 뷰를 감상할 수 있답니다",
            "저희처럼 네이버 보고 오신분들만 계신듯… 가성비는 나쁘지않지만 재방문 의사는 없습니다",
            "친절하고 맛있다기에 기대하고 찾아갔는데 그저그랬습니다.",
            "친절하시고 맛있어용",
            "맛있게 잘먹었어요\n광안대교 보여서 좋아요\n양이 많아서 리필도 못했네요 ㅎ",
            "가성비가 떨어집니다,",
            "맛집으로 추천하기에는 ㅠㅠ",
            "신선함이 너무 좋은 코스요리였습니다\n신선하니까 생생하게 즐겁게 먹을 수 있었어요\n리필 2번되는 코스 메뉴도 있으니 가성비 높아요",
            "바다가 보이고 회도 리필되어서 좋아요",
            "대기없이 음식 빨리 나오고 매장이 청결했어요. 큰 통창에 바다뷰가 아름답구요, 직원분들도 아주 친절 해요!! 제가 올린 사진 전부는 아닌데 인당 4만...",
            "사장님 친절하시고 편안히 잘먹었어요~",
            "다들 친절하시고 음식도 푸짐하고 맛도 좋아용!!! 후회안하실꺼예용 만족만족!",
            "회는싱싱하지않아요 네이버예약시주는가리비는무슨토마토만한크기~리뷰좋음거보고체험제대로했네요~",
            "광안리횟집 진양호횟집 맛도 뷰도 1등인 곳",
            "사장님 친절하세요~\n서울에서 여행 갔는데~\n청결 상태가 조금 미흡했어요",
            "단독 룸에서 먹으면 아이들과 조용하게 먹기 좋아요..",
            "조아요 ㅎㅎ",
            "너무 너무 맛있었습니다! 회 리필 최고!!!",
            "친절하시고 맛있게 잘 먹었습니다~~",
            "네이버 예약 하고 갔는데 창가 자리로 안내해주셨어 요~! 광안대교 보면서 식사하기 좋은 식당이에요~! 회는 물론 여러가지 반찬 정말 맛있었어요👍...",
            "회도 무한리필 ㅎㅎ\n방어회 맛있게 먹고 가요",
            "정말 맛있습니다. 데이트하기 좋은 곳입니다. 광안대교가 한눈에 보이네예",
            "사장님이 너무ㅠㅠㅠㅠ 친절하십니다 ❤️!!!! 생선도 오셔서 발라주셨어요,,, 스키다시도 다른곳보다 훨 잘나옵니댜!!! 많이찾아보고갔는데 완전 만족...",
            "가족과 함께한 부산 여행 중 저녁식사였는데, 사장님과 직원분들 정말 친절하고, 회도 두툼하고 맛있어서 즐거운 시간 보내고 갑니다. 감사합니다.",
            "뷰 맛집입니다",
            "10살 아이랑 아내랑 3명이서 6만원 2인시켰습니다. 사실아들이 돔을좋아하고 아내는 회보다는 스끼다시 만 묵어서 2인 시켰습니다 처음에 해산물 위주...",
            "친절하고 음식맛도 좋아요. 주차비도 3천원 지원해주시네요",
            "진코스 맛있었어요~사장님께서도 친절하셔요~",
            "너무 맛있네요~",
            "다시는안갈것같아요 사장님 해물탕도 비린내나고 현\n지인은 안가는곳인것같았습니다 모두 블로그보고가\n는 느낌 오셔서 현지에 횟집등이많으니 직접...",
            "굿",
            "이게 10만원에 리필도 처음 그대로라고 해놓고 8점밖에 안주네요ㅋ 두번다시는 안간다",
            "굿",
            "매운탕이 포함된 5만원짜리 코스 2인분해서 10만원\n치 먹었는데 매운탕을 안주셨어요 음식도 네이버에 \n뜨는거에비해 생각보다 맛있진않아요 음식맛...",
            "까먹고 있다가 이제서야 쓰네여 .. 직원분들 친절하시고 맛도좋고 양도 많아요. 덕분에 부산에서 잘놀다가 갑니다. 대박나세여~~",
            "뷰 맛집/회맛집/쓰끼다시 맛집 어디 하나 빠지는거 \n없이 다 맛있고 사장님도 친절하시고 무엇보다 회리\n필이 되는 집이라는게 최고에요♡",
            "크리스마스라서 바빠보이셨는데 응대 잘해주셔서 충 분히 이해했습니다. 대방어 코스먹었고 배터지게 먹 고 일반회(광어&밀치)리필해서 먹었습니다! ...",
            "너무 만족했습니다",
            "제일 비싼 진코스 이용했어요 창가자리로 부탁한다 고 써놨는데 예약석 미리 안 빼놓으셔서 제일 구석자 리에서 먹었네요 예약 하나마나 자리 배정은 ...",
            "사장님이 친절하고 양도 많이 주셔서 좋았습니당 !!\n다음에도 갈께용 ㅎㅎㅎ 재방문 1000%",
            "스끼다시도많고 사장님 그리고직원분들 모두친절해서 기분좋게 먹고왔어요!",
            "가족 식사 하였는데 매우 친절하심\n\n 만족 하고 갑니다.",
            ".",
            "가격대비. 비추천",
            "맛있게 잘먹었습니다 번창하세요 ^^",
            "회 신선도도 떨어지고 매장위생상태도 안좋고 코스5\n만원시켰는데 그대로 다남기고왓어요.. 블로그리뷰\n보고기대하면갔는데 실망이크네요",
            "양 많거 대박 맛있어용 회 진짜 짱짱맛있어유~~",
            "진짜 맛잇어여",
            "뷰도 예쁘고 사장님도 친절하세요😀",
            "서울에서 여행가면서 검색해서 다녀왔어요. 사람 너 무 많고 예약하신 분들도 많아서 5-10분 웨이팅 했는 데 첨엔 좀 너무 번잡하다 싶더니 정리 빨리해...",
            "너무 맛있고 밑반찬도 다양합니다!\n회도 두툼하게 썰어주셔서 좋습니다~",
            "리뷰를 절대 믿지마세요",
            "사장님 완전 친절 이모도 불친절한줄 알았지만 츤데 레 스타일..양도 엄청 많고 회리필 돌았.. 옆테이블 소 주 많이드시니까 매운탕도 리필해주시던데 사...",
            "서비스가 좋아요",
            "좋아요",
            "괜찮습니다",
            "넘넘 마싯고 사람 없을때 가서 그런지 한적하고 친절하시고 좋앗어여엉",
            "방어먹으러 갔는데 싱싱하고 맛있었어요~\n양도 푸짐하고 스끼 대박입니당..👍🏻",
            "정말 맛있었어요! 사장님도 직원분들도 친절하시고 배부르게 먹었습니다",
            "오늘 큰맘먹고 대전에서 내려왔는데 너무 맛있게 먹 고 가요. 사장님 서비스가 너무 좋아서 다음에도 방 문할 거 같아요. 여자친구도 너무 맛있게 먹어...",
            "맛집인정입니다. 회가 신선하고 맛있어요",
            "신선해서 좋아요",
            "넘넘 맛있어요~~ 거기다 친절까지 최고임돠~ 회 리필까정 최고에요~",
            "잘먹고 갑니다~ 광안리하면 진양호횟집~",
            "안주는 중간중간 추가로 나왔고 마지막에 회 리필했을때 여섯점 나뢌어요 서빙직원분도 친절하셨고 좋네요",
            "가성비 👍 맛도 👍 사장님과 직원분 센스 및 친절도 👍👍👍 대방어 리필을 원했는데 5만원상부터 가능 하다시어 그냥 다른회로 리필해서 먹고있는데...",
            "직원분들 친절하시고 애기 시트의자 있어서 편했어요. 찌깨다시 정말 풍성하네요. 방어 느끼하지 않고 회 쫄깃합니당",
            "좋아요",
            "양 많아요",
            "진짜 배 엄청 부르고 질도 상당히 좋아서 재방문 의사 가득합니다!!! 직원분들도 엄청 친절하세요!!",
            "사장님 친절하시고 무엇보다 회도 신선해서 맛있고 스끼다시도 다양해서 좋았어요! 광안리오면 재방문할 거 같습니다! 뷰도 좋습니다!",
            "해산물이 신선하고 양도 푸짐해요 \n직원분도 친절하세요^^\n잘먹었습니다",
            "너무맛있어요 사장님 써빙하시는이모 너무친절하세요 재방문하겠읍니다",
            "친절하세요",
            "맛있습니다~~~~ 푸짐하고 맛잇어요",
            "거의 코스요리처럼 쉬지않고, 먹는 내내 음식이 나와 서 하나하나 사진을 못찍었디만 두명이서 배부르게 먹었어요 !! 이렇게 주셔도 남나 싶을 정도로 ...",
            "이모님들도 너무 친절하시고 요청사항도 잘 들어주 셨어요~ 룸도 있어서 가족모임하기에도 좋을 것 같 고, 횟감도 신선합니다. 안에서 깔끔하게 드시...",
            "ㆍ",
            "대방어풀코스로 맛있네요.\n찬도 괜찮고 뷰가 좋아요.\n조금 친절하시면 더 좋을 듯...",
            "뷰맛집 회맛집이예요👍👍\n사장님이 굉장히 친절하시고 서비스도 많이 주셨어요😍 감사합니다~!!",
            "스끼도 좋고\n회 리필도 되네요\n추천합니다^^",
            "두번째 방문이었는데 유난히 회가 쫄깃하고 식감이 \n좋았습니다 스게다시는 기본이고 회기 두툼하니 너\n무 맛있었습니다 매운탕도 쉬원했어요 강추합니다",
            "어제 먹었는데..!정말 정말 추천드려요~~ 저번 활어 회센터에서 3만원에 광어밀치사서 초장집서 사서 매 운탕하구 초밥알..소주 먹으니 7-9만원 나왔는...",
            "스끼다시 모두 최고입니다\n부산 오면 여긴 무조건 다시올래요",
            "양 푸짐하고 신선해요\n맛있게 잘먹었습니다!",
            "다닌던곳이 사라져서 급하게 후기들 찾아보고 예약 해서 갔는데 대만족하고 왔습니다. 기본찬 구성도 알차고 흐름이 끊기지않게 딱딱맞춰 준비해주...",
            "1. 사장님 너무 친절함 2. 양이 너무 많음 3. 원래 매 일 가던 1위 횟집 제칠만큼 회 짱 맛있음 4. 나오는 스끼다시 모두 맛있음 5. 매운탕이 진짜진짜 ...",
            "사장님 너무 친절하시고 회가 너무 맛있었어요~~ 가 성비 너무 좋고 재료들이 다 너무 신선했어요. 네이 버 예약 서비스로 주신 가리비치즈구이 진짜 ...",
            "결론부터 말하면 진짜 최악이었습니다 분명히 일주 일 전에 예약했었는데 매장에가니 다음주로 예약이 되있다고 하더군요,,, 전 주차때문에 계속 밑에...",
            "음식도 깔끔하게 잘 나오고 부모님이 너무 좋아하셔서 만족스러워요!",
            "푸짐하게 잘먹고왔습니다",
            "이전에는 음식이 순서대로 나오는느낌이러 좋았는데\n이번에는 사이드음식 나오다가 회나오다가 다시 음\n식나오고 그냥 그랬덛거같아요 그래도 맛있어요",
            "네이버 리뷰 보고 찾아왔습니다.\n양코스 시켰는데 원래는 안나오는 방어회도 썰어주시고 회 두툼하고 너무 맛있게 먹고 갑니다!~~!",
            "굿",
            "가성비도 좋고 맛있습니다~!",
            "서비스로 주신 가리비도맛있고\n대부분다 맛있었어요 ㅎㅎ \n근데 초밥밥은 까먹고 안주셨어용 ㅜ",
            "아이랑 부산으로 가족여행와서 검색후 정한 횟집인 데 정말 맛있게 푸짐하게 저녁을 먹었어요!! 남편도 대만족이라며 좋아하고 아이먹을거 따로 주문...",
            "양코스 2명으로 먹었는데 회도 3종류로 다양하게 나 오고 문어회도 서비스로 주시구 산낙지도 싱싱해요 ㅎㅎ 먹고있으면 크림새우랑 알밥도 나오구 ...",
            "제가 먹어본 횟집중에 밑반찬도 가장 많고 회도 싱싱 하니 너무 맛있어요!💞 통통하고 쫄깃한 회 계속 생 각날 것 같아요:) 무엇보다 밑반찬과 서비스도 ...",
            "굿",
            "맛있었어요",
            "♡",
            "뭔가.. 예약 했는데 하지 않은거 같은 느낌을.....",
            "회 리필하고 매운탕시켰는데 우리껀 잊으신건지 10 분후에 앞테이블과 뒤테이블에서 회리필했는데 바로 해주시길래 그거보구 저희 10분전에 매운탕이...",
            "메인인 회도 맛있고 뷰도 좋았어요👍\n사장님도 친절하시고 다음에 또 가고싶네요 :)",
            "가격대비 가성비가 좋습니다!!! 단체모임으로 룸도 괜찮아요",
            "3번째방문입니다\n이제광안리횟집은여기만갈듯요\n회가쫄깃해요 식감이 너무좋아용",
            "사진을 못찍었네요\n회 정말 신선하고\n너무너무 맛있게 잘 먹고왔습니다^^",
            "광안대교 뷰 보면서 먹을 수 있는 곳이라 너무 좋네 요~ 스끼다시부터 메인 회까지 진짜 재료가 다 싱싱 +신선하고 엄청 맛있었어요ㅠㅠ👍🏻회 리필까...",
            "광안대교 뷰 보면서 먹을 수 있는 곳이라 너무 좋네 요~ 스끼다시부터 메인 회까지 진짜 재료가 다 싱싱+ 신선하고 엄청 맛있었어요ㅠㅠ👍🏻회 리필까지 ...",
            "사장님이 되게 친절하게 맞아주시면서 회도 다양하고 신선한거 주셨어요!",
            "양이 괜찮았어요",
            "그럭저럭! 지원해주신 주차비 턱없이 부족했네요! 회는 맛있었어요...!",
            ".",
            "생일기념으로 멋진 곳 찾다가 왔어요! 후기도 좋고 무엇보다 반찬들이 너무 잘 나온다해서 왔어요. 그래 도 블로그리뷰 같은 곳 보면 리뷰인척 하고 홍...",
            "서비스하시는분이 나이드신 아주머니신데 친철하지\n만 관광지이니만큼 이왕이면 유니폼도 입으시고 상\n차림나오는 회종류나 구이류 설명이 곁들어지...",
            "너무 맛있게 먹었습니다! 또 오고싶은 집이에요 강추!! 정신없이 먹다보니 사진은ㅠㅠㅠ",
            "너무 만족스러웠어요 바로 눈앞에서 광안대교도 보\n이고 우선적으로 맛도 맛이지만 모든직원분들이 너\n무너무 친절하십니다!! 꼭 다시 가보고싶네요",
            "회 진짜 맛있어요 양도 너무 많고 양에 비해서 가격 너무 싼거 아니예요?ㅠㅠ 남는게 있나요 사장님 횟집은 여기만 올게요ㅎㅎ",
            "좋아써요\n담에도갈게요",
            "최고의 횟집.추천합니다.서비스,맛,가격 삼박자가 조 화를 이루는 부산 최고의 횟집이라고 단언컨대 생각 합니다. 회를 2번 리필 할 수 있는 시스템인데 ...",
            "서비스 맛 좋아요^^",
            "4만원코스인데 회 리필2번이나 가능하니\n모든 음식이 다 맛있어요 재방문 의사 있습니다",
            "서빙하시는 이모, 주방 사장님 턱스크 혹은 노마스크 라서 너무 불안했어요 맛은 있고 조금 비싼편이라고 느껴집니다 메뉴에 3만원짜리 코스는 x표 되...",
            "뷰맛집이에요,회도 맛있어요!\n밀면을 먹고간 상태여서 리필 안되는메뉴로 시켰고 \n맛있게 먹었습니다 :)",
            "정말 가격대비해 최고인듯 합니다~\n사장님 친절하시구 리필도 친절하게 다~~주시네요~\n잘먹구 광안리 대교 멋찐뷰~~~~좋았습니다~",
            "두번째 방문이었는데 역시 믿음이가는 횟집이네요! 회는 당근 맛있지만 나오는 모든 메뉴 다 맛있고, 광 안대교뷰 친절 이3박자가 완벽했어요 완전따...",
            "처음 방문해봤는데 진짜 너무 맛있고 사장님도 더 필\n요한거 없냐며 잘 챙겨주시는거 보니 너무너무 만족\n입니다 재방문 의사 있습니다 감사합니다 사...",
            "사람도 많고 회도 싱싱, 스끼다시 엄청 많아요 ㅋㅋㅋ 만족합니당👍🏻",
            "여자친구랑 왔는데 너무 좋네요 신선하고 맛있습니다 또 오고 싶네요~~",
            "존맛탱구리 핵맛 존맛 꿀맛 오션뷰맛",
            "이용 굿",
            "스끼다시도 진짜 다양하고 양도 많아요 !!! 회도 싱싱하고 사장님도 친절하세요 완벽 그 자체입니다 !! 부산 올 때마다 방문하는데 정말 쥬아용 !!!",
            "광안리에서 추천을 받아서 간 횟집입니다. 스끼다시 의 퀄리티도 높고 다양한 종류가 나오는데다 회를 리 필까지 해주는 가성비 최강의 횟집입니다. 추...",
            "뷰는 좋은데…….",
            "맛집 찾아보다가 리뷰도 좋고 별점도 좋길래 찾아왔 어요! 찾아온 보람이 있는 맛집ㅠㅠ회가 너무 싱싱하 고 밑반찬까지 정말 하나도 빠짐없이 맛있어...",
            "어제 아버지 생신 이셔서 부모님하고 같이 갔는데 너 무너무 만족해요💜💜 사진은 저거 밖에 못 찍었지 만 음식이 더 많이 계속 나와용💛 진짜 넘넘 ...",
            "굿",
            "푸짐하고 싱싱한 활어회 그리고 다양한 음식들이 나\n와서 배터지는 줄 알았어요 회가 리필까지 되는 인심\n좋은 횟집이네요 광안대교뷰도 👍최고 친절해요~~",
            "두번째 방문인데요~ 뷰도 멋있고 특히 사장님과 직\n원분 너무나도 친절하시구요~싱싱한 회도 맛있구요 \n따라서 나오는 모든 스케다시도 정말 맛났어...",
            "뷰도 좋고 맛있어용 전어 서비스 감사합니다!",
            "부산 횟집은 오랜만에 와봐서 어디를 갈 지 고민되게 많이 했는데 가족과 먹기에 좋은 곳인것 같아요! 다 른 지역에 갔을때는 1.5배정도 가격이 더 나왔...",
            "사장님이 너무 친절하시고 회 가 끝내줌ㅎ\n광안리 뷰 보면서 한잔하고 싶고 맛난거 먹고 마시고싶으면 오세여 후회안합니다 ^^",
            "뷰도 좋았고 맛도 있습니다",
            "일반식당 느낌이였구요.회 이외의 다른 메뉴들은 맛 있고 배부르게 먹었지만 제일 중요한 회가 별로 신선 하지 못하다는 느낌을 받아서 아쉬웠습니다. ...",
            "회가 두번이나리필 ㅎㅎㅎ 넘 좋네요~~",
            "부산에서 젤맛있는 횟집! 제가 가본곳중에 젤좋았습 니다! 스끼다시도많이나오고 계속나오네요 배터져요 ㅎㅎ 너무친절하시고 다시또오고싶네요!! 부...",
            "무엇보다도 사장님이 너무너무 친절하세요\n양도 많고 맛있습니다!! 정말 부산 오면 또 방문할 것 같아요!! 가성비도 좋아요♥︎",
            "음식이 계속계속 나와요 다 맛있는데 배불러서 다 못먹는게 죄송할 정도로! 회도 신선하고 튀김도 맛있 고 서비스로 주시는 조림도 맛있고 다 맛있어...",
            "분위기 음식등 만족스러웠습니다 다음엔 저희 부모님 모시고 한번 가볼려 합니다. 그때도 이렇게 서비스가 좋았으면 하는데 ㅋㅋ",
            "그냥 실망했단 말 밖에 ㅠㅠ\n사장님은 친절하셨는데\n음식은 친절하지 않았어요",
            "사장님께서 친절하시고, 스끼다시보다는 특히 회종류가 신선하고 맛있었어요. 회가 도톰하고 씹히는 식감도 좋았어요~^^",
            "뷰도 가성비도 굿",
            "검색해서 간곳인데, 너무 맛있고 양도 푸짐하니 굉장 히 만족합니다!! 저희 옆테이블에 진상커플때문에 사장님이 굉장히 난처해하셔서 저희가 맘이 ...",
            "굿",
            "22년 살면서 음식점 리뷰는 처음 써봅니다. 서울에서 여자친구와 기념일로 부산 진양호 횟집을 왔습니다. 제가 회를 정말 좋아해서 이곳 저곳 많이 탐방...",
            "회가 정말 신선해요! 리필한 회도 정말 맛있어요! 배\n가 터질것같아요! 사장님도 정말 친절하세요! 부산에\n 온다면 강추!",
            "너무 맛있고 행복하게 잘 먹었습니다! 풍경도 좋고, \n음식도 맛있고, 사장님도 친절하시고, 술도 술술 들\n어가고, 너무 행복했어요~ 다음 방문시 또 올...",
            "광안리 놀러가서 회가먹고싶어서 맛집검색해서 찾아 간 진양호횟집 탁월한선택이었어요 모든음식도 맛있 고 사장님 이모들 다친절하네요 광안대교뷰도...",
            "어중간한 횟집 가는것 보단 1인 코스요리 추천합니 다 둘이 4만원 코스먹었는데 해산물도 신선하고 회 도 양이많아서 좋았습니다. 무엇보다 회가 부...",
            "가격대비적당합니다.",
            "자주이용하는대 갈때마다 사장님도 너무 친절하시고 단골이될수밖에없는 횟집인거같네요 항상 광안리오 면 꼭들리는거같은대 회도 맛있고 사장님도 ...",
            "회 맛집 뷰 맛집 항상 좋아 매일 좋아 진양호횟집 무야호~",
            "손님많아 정신없고 예약 확인도 없이 그냥 예약했다\n니 자리 주시고 네이버예약은 숙회?준다고 본거같은\n데 구경도 못했구요 일딴 일하시는분들 다 정...",
            "깔끔하고 직원분들도 정말 친절하시고 좋았습니다!!!",
            "서비스도많이주셨어요 짱맛잇네여 감사합니다ㅎㅎ\n많이 오세요!!ㄹㅇ맛집",
            "와.. 음식 스끼다시 다~! 맛있고요!! 회도 리필이 되는\n데 진짜 맛있습니다... 가게분들도 너무 친절하시고 \n다음에 또 갈려고 합니다! 꼭! 가보세요 추천!!",
            "맛 괜찮고 양도 괜찮았어요 너무 바빠서 다른 리뷰들 과는 다르게 챙겨주신다 하셨는데 다음에 오면 더 챙겨주신다고 합니다!! 정말 맛있게 잘 먹었어...",
            "광안리 맛집 ~ 야간에 이쁜 광안대교를 보며 맛있는 \n해산물과 술한잔을 먹을수 있는곳ㅎㅎ 쉬지않고 나\n오는 스끼다시! 맛 또한 최고👍 다시 오고싶은...",
            "처음 방문해봤는데, 회 양도 진짜 많고 사이드도 진짜 많고 맛있네요! 서비스도 주시고 진짜 짱입니당 부산에 다시 오게되면 꼭 재방문하겠습니다!",
            "맛있어요 경치도좋고 사장님 친절하심 그리고 찌게다시 왕많이나옴 전갱이 맛있음",
            "양도 적고, 서비스 또한 매우 아쉽네요…",
            "움청 푸짐하고 맛있어요 ! 사장님도 친절하시고, 회\n도 정말 싱싱합니당 튀김류가 진짜 튀김 전문점 같이\n맛있었어요 ! 담에 부산오면 재방문 10000000...",
            "오늘 또방문했는대 여전히 너무좋네요 항상 잘먹고 기분 좋게갑니다!!",
            "좋아요",
            "맛나요",
            "와",
            "사장님 최고👍👍👍",
            "우선 반찬도 많고 회도 맛있어요!근데 저흰 무한필로 시켰는데 그냥 나오는 한판도 덜 먹고 나와서 너무 돈 아깝더라구용 ㅠㅠ 보통 이상 먹는 사람들...",
            "사이드안주가아주 푸짐해요.\n열기탕수육이 진짜 맛나네요. 항상맛있는곳입니다. 자주올라구요ㅎ",
            "사장님인 듯한 남자분이 주방에서 일하고 계시는데 화장실 오고 갈 때 보니 턱스크를 하고 계셔서 찜찜 했어요. 점심에 저희밖에 손님이 없어서 조용...",
            "진짜 너무너무너무너무맛있어요ㅎㅎ 먹어본 회중에 젤루 부드럽구 특히 바삭한크림새우가 짱맛있어요 직원분들도 정말 재밌으시구 친절하세요ㅎㅎ ...",
            "코스로 먹었는데 스끼다시 다양하고 하나하나 맛있네요! 뷰도 광안해변 바라보고 있어서 해질녁에 너무 예뻤어요~ 리필도 가능한게 가장 최고에요!",
            "회가 신선하고 코스요리로 나오는게 정말 맛있었어용ㅎㅎ 푸짐하게 잘 나오는 최고의 맛집👍",
            "또 방문하겠습니다",
            "좋아요^^",
            "맛있어요",
            "회도 쫀득쫀득 맛있구 밑반찬 매운탕도 하나 같이 다 맛있어요!! 리필해도 처음이랑 완전 똑같은 회 가져다주십니다 완전 강추입니당",
            "굿",
            "서비스도 많이주시고 맛있습니다 다음에 또오고싶네요",
            "가본 횟집 중 양도 가장 푸짐하고 맛도있도 모든 음식 따듯하고 사장님도 너무너무너무 친절하세요! 부산올때마다 가고싶은곳입니다! 최고",
            "회먹을때 항상 오는곳입니다. 항상 맛있네용",
            "리뷰글보고 갔었는데 탁월한 선택이였네요. 회도 맛있고 사장님도 친절하시고 광안대교뷰도 참멋있었어요.. 다음에 꼭 들리께요. 감사합니다",
            "여기 뷰맛집.. 음식맛집... 코스요리 먹었는데 반찬이 \n너무너무 많이나와서 당황했어요 ! 리필도 가능하다\n고 하셔서 또 한번 놀랐네요.... 여러분들도 꼭 ...",
            "사장님 너무 잘 먹고 갑니다 ^^ 음식이 너무 맛있네요 다음에 남편이랑 또 올게요 ~ 기분좋게 식사하고 갑니다 ㅎㅎ",
            "비싸게 많이 먹고 술많이 ㅁㅏ셔서 기억이 안나요 ㅠㅠㅠㅠ",
            "👍",
            "사장님 친절하시구~ 회도 맛있어용❤️ 그리구 리필되는거 너무 좋아용❤️😄",
            "평점이 좋아서 방문했는데 실망스럽네요 회 신선도도 별루고 알밥은 질어서 못먹겠더라구요 매운탕은 짜요 ㅠ",
            "뷰도 좋고 사장님이너무 친절해서 좋았어요 \n맛있습니다",
            "커플끼리 왔는데 분위기도 좋고\n직원 분이 친절하셔서 즐겁게 잘 먹고 갑니다 !",
            "친절하시고 무엇보다 음식이 너무 맛있어요ㅠㅠ 먹으면서 감탄만 몇 번 한지 모르갰네요",
            "서비스가 완전 좋았어용 맛있게 잘먹고가요!!! 회도 넘 맛있었음 !!!",
            "계속음식이 나와서 정신없이 먹다 음식사진이 없네요. 사장님이 친절하시고 원래 메뉴에도 없는 밀치도주시고! 감사합니다",
            "양코스로 먹엇더니 사장님이 너무친절하시게 말씀하시고 맛은 정말너무너무맛잇습니다 여기강력추천드려요!!",
            "후기 좋아서 갔는데 진짜 대박입니다 회가 진짜 맛있고 부드럽고... 광안리 올때마다 여기만 올게요 단골 되겠습니다",
            "별로...",
            "음식들 다 맛있었어요 리필가능한데 배불러서 못했던게 아쉽네요",
            "정말찐아산에서네이버로예약해서3시간일찍갔는데 도친절하게맞아주시고넘배가고파음식사진은못찍고 경치만ㅠㅠㅎㅎ회리필2회해서3번다먹고정말...",
            "맛있게 잘 먹었습니다 나오는 음식들이 손 안가는 거 없이 대체로 괜찮고 회리필도 좋아요 직원분도 친절합니다^^ 다만 가게 분위기는 일반적이예요",
            "너무맛있어요^^ 사장님도 친절하시구 부산오시면 여기 꼭오세요 추천드려용🙃🙃🙃",
            "4만원짜리로 먹었는데 그닥 맛있고 저렴햐지는 모르겠네요~",
            "예약 후 창가자리 안내 받았습니다. 음료 시키려고 벨 눌렀으나 안오셔서 몇 번이고 계속 눌러도 무시. 혼자 일 하시는지 바빠보이셔서 기다렸고, 스...",
            "광안대교보면서 회먹기 좋은곳\n회 외의 다른 쯔게다시도 푸짐하게 잘나왔어요",
            "맛나게 잘먹고 왔습니다..부족하면 더 주신다고 하셨는데 양이 많아서 저흰 리필하진 못했네요.오랜만에 부산가서 힐링하고 왔네요.",
            "맛있고 친절해용",
            "부산에 살면서 활어만 먹어서 그런지 나랑은 안맞았 음. 수분과 기름이 빠진 회를 먹는 느낌.. 어제 썰어 놓은걸 먹는 느낌.. 이런게 숙성된 회인가? 아...",
            "오랜만에 부산에 놀러왔다가 진양호에서 호강하고 갑니다ㅎㅎ 진양호 횟집은 사장님 사모님이 엄청 친 절하세요. 음식은 기본적으로 반찬들이 엄청 ...",
            "일단 코스자체도 너무 좋았어요 맛없는거 하나없이 \n다 신선하고 좋았구 사장님이 진짜 친절하셔서 더 방\n문하고싶었습니당ㅎㅎ 회 퀄리티도 최고예용",
            "회가 엄청 탱글탱글하고 맛있어요!\n서비스도 좋구 뷰도 너무 좋네요!!!!",
            "만족해요. 맛있어요.",
            "회가 맛있어요~ 지느러미랑 뱃살도 많이줘요 ~ㅎㅎ \n경치도 맛도 다좋았어요~ 그리고 회가 바로 나와서 \n좋았어요~",
            "최고최고 사장님 서비스 진짜 최고에요 맛도 좋아요 😍",
            "좋았어요^^ 서울에서 부산까지 왔으면 회 한접시 해 야죠!ㅎㅎ 찾아보니 진양호횟집 괜찮은 듯 해서 예약 방문. 만족하고 갑니다^^ 서비스도 좋았고 무...",
            "회도 맛있고 진짜 안 맛있는게 없었어요",
            "정말 맛있었고 친절하셔서 좋았습니다~ 다음에 또 갈 의향있습니다.",
            "방어철이라던데 방어가 진짜 맛있었습니다 신선함은 말할 것도 없구 도톰해서 쫄깃쫄깃 소고기 먹는 줄 알았어용 ㅎㅎㅎ 반찬도 다양하고 배가 터집...",
            "좀 어수선한 분위기였지만 회도 신선하고 맛있었어요😊",
            "감사하게 잘먹었습니다!\n매운탕이 정말 맛있었어요~",
            "바다가 보이고 친절하십니다. 회를 한번 더 리필했었는데 처음 나온거랑 다를바 없었어요! 단점이라면 너무 비싼것.....ㅠㅠ!",
            "두명이서4만원코스\n회한번리필진짜배부르게먹었어요.",
            "너무 맛있고 친절하십니다~\n다음에도 꼭 진양호횟집으로 오려구요~",
            "굿",
            "코스 시켜서 먹었는데 가성비 최곱니다! 그렇다고 음식의 품질이 떨어지는게 전혀 아니고 싱싱한 회랑 스끼다시들도 너무 알차서 정말 배부르게 먹었어요",
            "사장님 너무 친절하고 반찬도 너무 맛있는데 너무많 이나와서 배불러죽을것같아요ㅠㅠ그만주세요..하.. 배부른데진짜... 거기다가 회가 너무 두꺼워서 ...",
            "친구 생일이라 제가 생일상은 못차려주고 코스로 먹\n으러왔는데 친구가 너무 맛있다고 제 생일때도 대려\n와준다고 하네요 ㅋㅋㅋ 사장님 인심도 최고 ...",
            "대박대박 대박 태어나서 이런횟집 첨가봄 어떻게 회 가 리필이 되는거져..? 근데 리필했는데도 싱싱한 회 나옴 절대 떨이아님!! 스끼다시도 존맛탱 가성...",
            "어이가 없어서 솔직한 있는그대로 리뷰 남깁니다 양 코스로 주문을했습니다 1. 바쁜건 알겠는데 음식너 무 늦게나옴 두번말해야가져다줌 2. 코스에머...",
            "맛나요.양이 넘 푸짐해요",
            "사장님 이모 모두 친절하시고 코스요리 주문했는데 전체적으로 맛있더라구요 ㅠㅜ 3명이서도 다 못먹었어요.. 민락동횟집 찾으시면 꼭가보세요~~",
            "맛있습니다",
            "친구가 회 맛집이라고 해서 찾아갔었는데 정말 엄청 맛있었고, 사장님이 너무너무 친절하셔서 너무 잘 먹 고 왔어요!! 부산 횟집 찾으시는 분들은 여기가...",
            "사장님 정말 착하시고 서비스도 많이드립니다 부산 오면 여기는 무조건 방문해야합니다 이런맛은 정말 어디가도 뷰도 좋고 정말 회먹으면서 술한잔...",
            "사장님이 친절하시고 맛도 좋습니다 뷰가 너무 좋습 니다. 지금까지 이런맛은 없었다 이것은 자연산이다! ! 많이 찾아주세요 항상 번창하세욤 제주도에...",
            "남친이랑 둘이 회먹고싶을때마다 오는곳. 처음에 나오는 스끼다시들도 너무 맛있고 종류도 많고 회는 숙성을 시키신건지 진짜 감칠맛 대박.. ㅠ 최고",
            "먹고먹고 또먹고, 정말 맛있게 잘먹었어요. 재방문의사 백퍼센트, 지인 추천도 할 수 있을것 같아요~",
            "회를 배부를때까지 더 내주신다고 하셔서 와봤는데 정말 싱싱한 회 계속 주시고 나머지 음식들도 맛있어서 잘 먹고갑니다 ^^.",
            "회도 아쉬운부분이 있지만 매운탕이 닝닝해요",
            "방어철이라대방어회코스예약해서갔는데..뷰도나름 좋고..음식도깔끔하고맛있었습니다^^써브하시는분 도친철하고..다만,약간의불미스러운일이생겨...",
            "좋아요 잘먹었습니다",
            "굿",
            "코스 시켜서 가족들이랑 먹으러왔는데 밑 반찬들도 푸짐하고 횟감들도 감칠맛 나니 맛있게 잘 먹었습니다",
            "저기요 사장님 방어회가 흐물흐물하고 선도에 이상 함을 느꼈다는건 분명히 문제가 있는건 아닌가요?? 그쪽은 뭘 믿고 그렇게 전화해서 따지시는거...",
            "소개받아서 갔는데 정말 잘먹고왔어요. 회도 푸짐하 고 싱싱해서 식감이 최고였구요. 사이드음식도 맛있 어서 하나도 남김없이 잘먹었답니다. 리필도 ...",
            "오랜만에 참 맛있는 회 푸짐하게 먹었네요 가게이름 답게 배에서 막잡아 먹는 느낌이랄까~~ㅎ 가자미구 이도 너무 맛났어요~ 요즘 많이 힘드실텐데 화...",
            "감사합니다",
            "낮부터 낮술에 ☆대방어 코스 먹었는데 와ㅜㅜㅜ 징 짜 싱싱하고 넘 맛있어요!! 비쥬얼도 예쁨!! 사진에 찍 힌 거 외에도 더 많은 코스요리들이 나오는데 (...",
            "진양호때문에 부산 다시 오고 싶을정도로 만족스러 웠어요❤️뷰도 너무 좋고 스끼다시도 다 본요리만큼 정성스러운맛ㅠㅠ특히 회는 말할것도 없이 최...",
            "대방어 진짜 신선하게 잘먹었습니다! 사장님이 친절 하시고 서비스도 많이 주시고 늦게 방문했는데 손님 을 먼저 생각해주셨습니다. 맛있게 잘먹고 다...",
            "회 너무 맛있고 사장님 친절하세요👍🏼 또 올게용",
            "완전 짱짱 사장님 친절하시고\n회도 맛있구ㅠㅠ새우튀김 짱짱",
            "푸짐하고 뷰맛집!! 회가 쫄깃하지못해 탱탱해서 터질라해영ㅋㅋㅋㅋ🤟👍",
            "요즘대방어철이라 대방어 먹었는데 친절하시고 스끼 다시도 아주 훌륭하게 잘 나왔어요! 대방어코스1인 당 5만원이고 매운탕포함! 매운탕도 맛있었어...",
            "좋아요 맛잇고 리필도 한번 받고 친절하시구\n안주 넘 맛잇어서 넷이서 먼 소주를 11병이나 먹음ㅋ",
            "많은 리뷰와 블로그 글들이 진실임을 확인하고 왔습 니다. 두명이서 방문하여 두번째 코스로 먹었는데 정 말 아낌없이 회를 주셔서 진심 놀랐고 회 퀄리...",
            "좋아요",
            "방금 먹고 나갑니다. 사장님 친절하시고 회 너무 싱싱하고 맛있습니다. 다른 반찬들도 굿! 술 좋아하는 사람들은 마 난리나긋소~",
            "ㅇㅈ",
            "매장의 장단점 장점 1. 친절하다 2. 맛있다 3. 도심 속\n가격이랑 차이 없다 4. 뷰가 좋다 단점 1. 아저씨가 \n서빙한다 2. 배부른데 계속준다",
            "정말 푸짐하고 너무 맛있어요~~♡",
            "서비스도 좋고 맛도 좋아요!!",
            "오😆 진짜 맛잇게 잘 먹엇어요👍🏻👍🏻👍🏻 젤 작은 3만 원 세트 2인 먹엇는데 반찬이 계속 나오고 회도 신선 하고 맛잇고 회 다 못 먹고 매운탕 달라고 햇는...",
            "맛있고 친절하고 다 해요ㅠㅠ\n다음에 부산 오면 또 올거에여",
            "사장님 너무 친절하세요 부산 오면 들리세요!!",
            "양 정말 많아요... 같이 방문한 친구랑 엄청 먹었네요 ㅎㅎㅎㅎ 양보다도 맛이 일단 좋아서 행복했어요",
            "방어랑 광어 나온거보고 양 적다고 실망했는데.. 왠 걸 ㅋㅋ 더 달라그럼 더 주세요. 다 먹고나서 스끼다 시가 나온다는거 자체가 . 사장님 대단하십니...",
            "회도 싱싱하고 매운탕도 존맛탱❤️\n사장님도 친절하세요!!",
            "여기 안가면 가만안둠 진짜 핵존맛 #광안리횟집\n#진양호횟집 양코스로 먹었어요\n술이 술술 들어가는 찐맛집",
            "대방어 풀코스 인당 오만원짜리 두명이서 먹었습니 다. 손님이 많지도 않았는데 음식나오는 순서가 테이 블마다 제각각이고 추가리필 안내도 없고..반...",
            "처음 방문했는데 너~~무 만족합니다~!!!! 반찬두 많고 친절하시고 다음에 또 올게요",
            "대방어 먹으러 갔는데 존맛이었어용 코스로 나오니까 푸짐해서 더 좋았어요 가성비도 좋고 또 가고싶음",
            "회맛집 스끼다시맛집 엄청 싱싱하고 양많구 맛있어욤 회도 조금 더 주심ㅎㅎ ! 최고맛집 다음에 부산오면 또 올게용😄😃😀",
            "맛있고 친절해요 ;)",
            "두번 째 방문인데 처음 왔을 때보다 더 맛 있었어요 스끼다시도 눈에 보이는 만큼 너무 맛 있었고, 회도 너무 맛 있었어요 그리고 추운 날 매운탕을 먹...",
            "평판이 좋아서간횟집 역시맛있네요 스끼다시도 다양 하고 회도싱싱하고 더놀라운건 회를리필해주더라고 요 .대박! 이렇케퍼주시고 남는게있으실라나 ...",
            "친절하고 맛있어요ㅎㅎ",
            "무조건 또 갑니다 이번엔 의자도 다 교체가 됏더라구\n요^^ 무릅아픈 저에게 딱이였어요 사장님도 여전하\n고 회 실컷묵고 왔네요 또 방문예정",
            "코스 시켜서 3인 먹었는데 진짜 배터질뻔 했는데 사장님이 부족하시면 회 더주신다해서 음식점에서 사양 처음해봄 ㅋㅋㅋ 넘 맛있음 ㅠ",
            "여기 직입니더 부산사람이든 여행객이시든 사장님 \n서비스 확실하고ㅋㅋㅋㅋㅋ진짜 최고네요 재방문 의\n사 100%입니다. 대방어 최곱니다! 쯔끼다시는...",
            "진짜 부산 인생 횟집이예요 왜 이제왔나 할 정도 ! 회\n도 싱싱하고 양도 많고 사장님도 친절하시고 뷰도 최\n고예요 ! 부산 올때 꼭 와야하는 맛집!!",
            "굳굳bb 회맛이 찐입니다~~ 서비스도 좋아요",
            "맛잇어요ㅎㅎㅎㅎ",
            "사장님도 좋으시고 서비스에 최선을 다해주십니다\n사장님 최고에요 번창하세요",
            "민락수변공원 진양호횟집 친구추천으로 방문하게 되었는데 최고입니다. 음식 회는말할것도없고 그냥 나오는 음식들마져 다 맛있어요. 주인분도 넘...",
            "맛있고 양도 엄청 많아요 !!",
            "서비스 최고고 사장님도 너무 유쾌하시고 행복한 하루이네요 ㅎㅎ 다들 광안리 오시면 여기서한번씩 드셔보세요 !!",
            "진양호 최고! 사장님 서비스 최고 임돠~ 직원분도 친\n절하시고 회도 탱글탱글... 바다가 보이는 뷰도 최고\n최고~ 일단 가보셔서 직접 느껴보세요..♡♡♡",
            "너무 좋아요!!",
            "맛있게 잘먹었습니다!! 회도최고 크림새우 최고^^",
            "무한리필 횟집이라 방문했어요..바다뷰가 너무 멋집 니다. 직원분도 친절하시고 회도 무한리필이라 배부 르게 먹고왔네요..사장님 짱!! 역시 맛집이라 ...",
            "사장님이 친절하시고\n음식도 깔끔하고 맛나요~\n강추합니다^^",
            "회를 좋아해서 여기저기 다녀봐도 여기 참 괜찮네\n요 우연히 들린곳 인데 굿굿굿 입니다",
            "광안리에 밤에 도착해서 어디갈까 하다가 오랜 서칭 끝에 발견한 곳이에요. 우선 친절하시고 다른 손님들 이 부산분들이셔서 로컬맛집 찾은 기분이었어...",
            "말이 필요없습니다..정말 맛있네요.\n두번째방문인데 같이간 지인들이 너무 좋아하셔서 뿌듯하네요..사장님 잘먹었습니다 ~~^^",
            "회도 쫄깃쫄깃 너무 맛있고 밑반찬들도 많고 하나같이 다 맛있어요 사장님도 이모님도 너무 친절하세요 재방문의사 100 잘먹었습니다 ♥️",
            "꼭가봐야할 맛집이에여~\n매번 방문할때마다 만족합니당~^^\n#광안리맛집 #광안리횟집",
            "리뷰가좋아서 찾아간 진양호횟집 저희는 양코스로주\n문 회가리필된다기에 대박 음식도다양하게 나오고 \n사장님 너무친절하시고 광안대교뷰도예술 담...",
            "완전 친절하고 진짜진짜 맛있어요! 회는 말할 것두 없구요 같이 나오는 음식들도 하나같이 다 맛있습니 다! 친구랑 같이 와도 좋구 부모님들 모시고와...",
            "맛있었어요~!",
            "친절하시고 맛있게 잘먹었습니다",
            "사장님도 엄청 친절하시고 회도 싱싱하네용 크림새우는 진짜 별미 부드럽고 맛나용 다들 친절해서 더 맛난거같네용 ^^",
            "사장님,,,진짜 서비스 너무 많이 주시고 회도 심지어 맛있는데,,, 너무 감사하게 잘 먹고 갑니다,,",
            "사장님,사모님...서빙하시는 이모님까지~다 친절하 세요~^^ 잘 못찾아서 전화하니까 두명이 갈건데도 불구하고 픽업까지 나와주시고~ 쓰끼다시도 ...",
            "부산여행 중 방문자 리뷰가 좋아 찾아간 진양호~ 광 안대교가 보이는 전망좋은 곳에서 너무너무 맛있게 먹고왔어요 푸근한 사장님의 친절함은 덤으로...",
            "태어나서 첨 가본 부산여행중 우연히 들어간 횟집이 였는데 진심 핵존맛탱 입니다..스끼다시 걍 최고구요 푸짐해서 배 터지는줄 알았습니다. 그냥 맛있...",
            "굿",
            "정말 신선하고 맛있게 먹고왔어요.\n다음에도 다시 찾아가고 싶어요.\n꼭 추천드립니다.",
            "광안리 또 갈일이 생겨 친구들데리구 또 갓다왓어요! !! 맛집추천 잘 안하는데 너무 좋아서.. 친구들도 너무 좋아하고 여전히 회 너무맛있고 좋네용ㅜㅜㅜ...",
            "블로그 보고찾아간 횟집 4만윈짜리 코스 너무환상적입니다 주인장 구수한인상과 광안대교를보며 내년에도 꼭 오고십군요",
            "여자친구랑 방문했는데 사장님도 너무친절하고 뭣보다 이만큼 회 잘하는곳은 첨보네요 굿 재방문의사 100%",
            "지금까지 갔던 횟집중 최악이네요 양코스 먹었는데 \n이가격이였으면 안먹었을꺼같아요 늦게까지 하는 \n곳이 없어서 갔던 곳이였고 매운탕도 투다리...",
            "직원분들도 친절하시고 음식도 다양하게 많이 있어서 잘 먹고 가고, 무엇보다 바다 뷰도 좋네요. 다시 꼭~~~~ 올게요~^^",
            "부모님이랑 같이 갔는데 사장님 너무 친절하시고 너\n무 맛잇게 먹고 왔습니다 부산 오면 꼭 가봐야 하는 \n횟집 추천드립니다 너무 맛잇어요 사장님 감...",
            "가족모임이 있어서 재방문했습니다 나오는 음식모두\n여전히 맛있었습니다 코로나 때문에 조심스러웠지\n만 청결하고 깨끗해서 안심하고 식사잘하고왔...",
            "광안리에서 제일 푸짐한집 친구들이랑 모처럼 즐거운시간 되었네요 사장님 대박나세요~~",
            "소문 듣고 방문해서 먹으니 친절하시고 양도 많고 짱\n이네요 접수완료 다음에 회식때 또 가야겠다",
            "뷰가 끝내주네요.\n음식도 맛있어요~",
            "리뷰보고 예약했는데 뷰도좋고 음식도너무 맛있었읍니다 사장님도친절하시고 직원분도 친절하고 회리필도많이 해주시고 기분최고 번창하세요",
            "광안리 맛집 쳐보다가 우연히 방문했는데 가격도 다 른곳 보다 나름 저렴하고 회 나오기전 해산물 , 새우 등 밑반찬이 엄청많아요! 그냥 코스요리로 나...",
            "애기랑 신랑이랑 같이 여행가서 회 오랜만에 먹으러 갔는데 엄청 신선하구 맛있더라구요!! 초장도 진짜 맛있어요.. 물고기도 바로 보여서 애기가 너무 ...",
            "싱싱하고 맛있는회를 완전 양껏 먹었네요.. 직원분\n들 다 너무친절하시고..좋은기억 으로 남는 횟집입니\n다.. 개인저으로 완전 강추에요!!",
            "양도진짜많고 친절하시고 서비스도 많이주시고 자주 올께요!",
            "잘 먹고갑니다",
            "세번째 방문인증입니당ㅋ 사장님 여전히 시원시원하\n시고ㅋ 써비스 너무좋아요ㅋ 재방문 필예정입니다ㅋ",
            "완전 맛있고 다 좋았어요!!!!벌써 또먹고싶음...ㅠㅠㅠㅠㅠ",
            "수변공원근처 광안대교가 보이는 맛집이네요~ 회도 \n신선해서 맛있었고 무한리필에 배부르게 너무나 잘 \n먹고 왔어요 ^^ 담에도 고고고 ...",
            "친절하시고 맛있어요!",
            "사장님 싱싱한회 리필까지 엄청주시고 너무 감사해요 너무 맛나게 잘 먹었어요~^^다음에 부산가게되면 꼭 다시 방문할께요~ 찐~~강추👍",
            "회뿐만 아니라 나오는 다양한 음식들도 다 맛있게 잘 먹었습니다~^^ 광안리 오면 꼭 한번 가 보는 걸 추천드려요~",
            "정신없이 먹느랴 사진한장 못건졌네요ㅋㅋㅋ 뷰가 죽이구요 회는 말할것도 없네요 가족들과 코로나 때 매 멀리는 몬가고 광안리갓는데 맛집이라 너...",
            "왠만함 리뷰 안쓰는데 코스가 너무맘에 드네요^^ 4\n만원이면 어디가서 리필회 못먹죠ㅋ 사장님도 친절\n하시고 다음엔 친구들과 모임한번해야겠어요^^",
            "첫째 맛직이고 둘째 사장님 친절 화끈하시고잉 분위기 좋고 캬~ 소주안주 직이네예 자주 뵙시데이",
            "광안대교를 바라보면 먹는 \n회맛 끝네줘요~~~~^^",
            "뷰도 좋고 가격도 저렴하고 회도 싱싱하네요\n다음에 또 방문할께요",
            "사장님이 친절하시고 음식도 대박입니다",
            "가격도착하고 너무 맛있어요!\n재방문예정",
            "회가너무 싱싱하고 맛있었어요. 뷰도 끝네줍니다.",
            "일하는 이모들도 친절하고 회 그리고 해산물도 싱싱\n하고 정말 맛있게 먹고 기분좋게 잘먹고 갑니다. 진\n양호 쭉ㅡㅡ번창하세요.",
            "신선한 회들 푸짐하게 잘 먹었습니다~~\n다음에 오면 또 들를게요",
            "👍👍👍",
            "단점 1. 음식순서없음 (튀김및불요리는 한번에주문 들어가한번에나온다함 그건 이해할수있으나 회순서 부터달랐음) 2. 이곳저곳에서 불만의소리 및 ...",
            "#광안리횟집 #광안대교 #진양호횟집\n남자친구랑 부산 처음 놀러갔는데 완전 잘 해주셔서 감사합니다 ㅎㅎ 맛있게 잘 먹었습니다!!",
            "맛과 양을 모두 충족해주는 곳입니당ㅋ\n당골될꺼 같아용ㅋ\n다음엔 전어 먹으러 더 갈께요^^",
            "친절하고 맛있어요~~",
            "가족들이랑 부산 놀러가서 잘 먹고 잘 놀다 갑니다 ㅠㅠ 회먹으면서 광안대교 볼 수 있다는게 너무 좋아요!👍",
            "서울서 공부하는 딸래미가 좋아하는 진양호 횟집 신선하다 못해 단맛이 나는 회와 맛나는 음식들 강추강추",
            "벌써 두번째 방문입니다ㅎㅎ\n오늘도 푸짐하게 자~~알 먹고갑니다~\n새우튀김 리필해줘서 감사합니다ㅎ",
            "리뷰가좋아서 찾아간곳인데 굿초이스 사장닝도친절 하시고 직원분도 친절하고 이집에장점 회먹다가 부 족하다니 사장님이 더주심 다른가계 가보면 ...",
            "우리가족들 배터지게 묵고 왔어요ㅋ 애 어른 할거없\n이 너무 잘먹고 왔어요 너무잘먹어서 사진찍고 할게\n 없었다는ㅜㅜ 곧 가서 인증샷 남길께용",
            "첫 방문이에요 리필도 해주시고 너무 잘해주셔서 다음에도 들르려고 합니다~!!",
            "회가 정말 신선하고 맛있었습니다 다음에 또 올게요 ㅋㅋ",
            "괜찮아요 코로나때매 해외못가서 부산으로 휴가갓는데 역시 회맛이 다르네요 맛잇어요 강추",
            "좋아요",
            "사장님과 직원분들 친절하시고 회도 싱심하고 리필도 해주셔서 맛있게 잘 먹고 기분좋았어요~",
            "전망도 좋고 양도 푸짐한데다 회도 싱싱해서 배부르고 기분좋게 먹고갑니다 사장님 대박나세요~",
            "오랜만에 부산가서 호강했네요 친절한사장님과 맛좋은 회 덕분에 좋은 추억쌓고 왔습니다 부산가면 또 들리고싶은 곳 중에 하나입니다 감사합니다",
            "여기 대박입니다 말이 필요없습니다 ㅋ\n꼭 다시 갑니다 대박나세요\n특히 싸장님 성격짱이십니다^^",
            "사이드 메뉴가 푸짐합니다~^^",
            "저번에 갔었는데 이번에도 맛도 맛있고 양도푸짐하고 사장님도 친절하네요~",
            "전망도 좋고 찌게다시도 대만족!\n회가 부족할때쯤 리필 ㅋ 이때 딱! \n다음에도 ㄱㄱㄱ",
            "서울에서 놀러왔는데 리뷰가 좋아서 왔어요오 리뷰 만큼 안주도 너무 많고 맛있습니다 👍👍 또 놀러오 면 또 올께용 ❤️❤️ 여름인데 진짜 회도 넘 싱...",
            "너무 잘 먹고 갑니다",
            "가족들의 회 먹으러 갔는데\n넘 친절하셔서 또 오고 싶어지네요!\n사업 번창하셔요...",
            "강원도 철원에서 부산 놀러왓는데 네이버 리뷰보고 방문했어요 회가 쫄깃하니 맛잇네요 ! 밑반찬도 잘나오고 양도 많아요! 재방문 할꺼같아요",
            "ㆍ",
            "묽은초장맛 개선 안 됐으며 직원분들 저희 옆에서 소 리 크게 tv시청은 가라는 말인건지... 백김치 조각에 고춧가루 묻은 칼자국은 무엇인지... 상추 짓무...",
            "리필되는 회...많이 먹고 맛있게 먹었습니다",
            "회랑 새우튀김 밑반찬들 정말 맛있게 잘 먹었습니다~~단골할께요~^^",
            "횟집중에서 정말 가볼만한 곳이에요\n맛도 경치도 모두 좋아요",
            "리뷰보고 갓다왓어여!!! 반찬도 많고 회도 맛잇고 뷰도 너무좋아용ㅜㅜㅜ 담에 또갈게요!!",
            "밑반찬도 되게 잘 나오고 엄청 맛있었어요 서울 살아서 부산 되게 오랜만에 갔는데 좋은 대접 받아서 좋았습니다 감사합니다!",
            "최악이에요. 영업끝난것도 아닌데 밥먹는데 옆에서 퍽퍽 쳐대면서 청소기 돌리는게 말입니까? 어떤 여 자분이 그러시길래 사장님한테 양해구했더만 ...",
            "진양호 횟집 전망도 좋고 사장님 직원분들도 친절하\n시고 좋아요 음식도 깔끔하고 맛나네요~~^많이 파\n세요 다음에 한번더 들를께요",
            "이집선택하길 잘한것같아요 사장님도친절하고 무엇보다 회가싱싱했어요 밑반찬도 무지하게나오고 배리굿 재방문의사100% 또올게요",
            "잘먹고갑니다",
            "회식장소로 적극추천 합니다~^^뭐든하나라도 더 챙겨주시려는 사장님덕분에 진짜 기분좋게 먹고왔어요 남친이랑 조만간또 와야겠어요.",
            "리뷰가 넘 좋아서 왔는데 역시나 어찌나 친절하신지 사장님와이프께서 넘 친절하시더라구요. 맛도 넘 좋 았어요~ 더군다나 회를 리필해줘서 깜짝놀랬...",
            "코스요리 시키세영 ㅋㅋㅋ 존맛탱 회리필 산낙지 멍게해삼게불 안나오는게 없고 찌게다시가 최곶니다ㅋㅋ크 ㅡ 강추",
            "너무 맛있게 잘 먹고 갑니다~~ 담에 또 올게요~~^^",
            "굳굳",
            "너무 맛있게 잘 먹었네요 인심도 좋으시고 \n친절하혀서 기분좋게 먹고 왔네요~",
            "너~무 맛있게 푸집하게 잘 먹고 갑니다 \n사장님 대박나세요",
            "진양호횟집 다녀왔습니다 싱싱하고 양도 많이 나오고 사장님 서비스 너무 좋았습니다.",
            "정말 맛있어요ㅎㅎ",
            "싱싱하고 맛있는 회 리필까지 맘대로 되고\n아~ 또 먹고싶다 ~꿀꺽 ㅎㅎ",
            "사장님도 친절 하시고 최고에요",
            "두번째 방문입니다.\n다음에 또 가고 싶네요ㅎㅎㅎ",
            "전체적으로 스끼부터 회까지 너무 맛있게 잘먹었어 서 부족했었는데 사장님께서 회도 더 주셔가지고 부 족함없이 먹었어요 회 식감이 대박이였고 싱...",
            "정말 푸짐하고 맛나게 먹고갑니다\n사업 번창하세요",
            "맛나게 잘먹고 갑니다\n사자님 짱~^^",
            "맛있어요 ~ 굳굳",
            "깔끔하고 맛있어요~ ^^",
            "사장님이 친절하시고 직원분도 너무 챙겨주셔서 많 이먹고왔어요 리필도 몇번 해주셨는데 횟감도 대박 이고 배부르게 많이 먹었어요!! 광안리쪽에 횟...",
            "최고의 맛과 서비스 때문에 벌써 세번째 방문 이네용 ㅋㅋㅋㅋ ~!! 이번에도 너무 잘 먹구 갑니다 굿굿!!!!!!!",
            "부산에 놀러가서 부산 현지인분께 여쭤보고 방문 했는데 역시 맛집이네용ㅠ.ㅠ 회가 살아있어요 JMT!!!!!!!!!!!!!!!!",
            "싱싱 신선 회 배부르게 먹고왔어용",
            "진짜 완전 만족! 신선하게 회 먹엇어요",
            "1인 30,000원에 무한리필이 가능한가요 ? 정말 너무 저렴한 가격에 배 터지게 먹은거 같아요 당분간 회 는 생각 안날꺼같아요ㅋㅋ 사장님도 굉장히 ...",
            "맛있어요",
            "진짜 역시 진양호횟집 이네요~!!! 사장님과 직원분들 이 너무너무 친절해서 부모님 모시고 갔는데 괜히 더 더욱 너무 좋더라구용 >0<!! 왜 부산 횟집 하는...",
            "손님도 적당햇고 좋앗어요",
            "회가 쫄기싸고, 큼직하니 맛나요",
            "예약을 하고 갔는데도 자리도 미리 없었고 ㅜㅜ 저희 가 갔을 때가 늦은 시간이라서 그런지 친절하시지가 않았어요.. 음식도 무한리필이라고 하시더니 ...",
            "광안리 올때마다 오는 진양호 횟집 !!\n3만원에 회를 무한리필로 !\n회로 배부르게 먹고 왔습니다",
            "약간 측면이라 아쉬운 점도 있지만 불꽃쇼 보는데는 \n지장 없고요. 무엇보다 사장님의 양심적인 가격과 싱\n싱한 무한리필 회 제공에 감사드립니다.",
            "사장님도 찬절하시고 푸짐해서 좋았어요",
            "어떻게 식당 주방에서 담배를 피세요?서빙 하시는 아주머니. 가자미구이 리필 하는데 답이 없어 직접 주방쪽으로 갔더니 담배를 피고 계시더라구요...",
            "",
            "멋진 광안대교 뷰와 멋진음식으로\n넘 행복하게 보냈습니다.\n담에 또 갈거애요^^",
            "B코스 먹었네요. 무한리필이지만 회는 조금씩 주시 네요. 너무 많이 리필하면 눈치 좀 주는듯.. 네이버예 약했는데 소주 무료 서비스를 못받았네요. 계...",
            "어머님 생신 기념으로 맛난 회를 많이 먹고 싶어 검 색하다 알게되어 예약했습니다. 저희 일행이 덩지 큰 장정들이 많아 무한리필 되는 곳을 선택. ...",
            "일찍 도착한 저희 위해서 일단 다른 테이블에 안내해 주신 후 원래 예약한 자리 나자마자 깨끗하게 치워 주시고 안내까지 친절하게 해주셔서 기분이 ...",
            "가성비도 괜찮았고 너무 맛있었어요!\n회 무한리필 안해도 충분히 배불러요 추천합니다",
            "맛도 좋고 사장님의 친절한 서비스와 항상 웃으시고 밝은 분위기가 너무 좋았습니당^^ 다음에 또 놀러가면 그땐 매운탕도 먹고갈게용~",
            "c코스는 무한리필 아예 안되는 상품이에요~!!!\n다들 참고하시고 가시는게 좋을 것 같아용",
            "가족들이랑 갔었는데 사장님 너무 친절하시고 너무 좋드라구요 ^^ 부모님이 다시한번 더 가자고 하시네요^^♡ 또 방문할께요&&^^",
            "친절하고 좋아요~\n초장맛이 제 취향이 아니라서 많이 못 먹은게 아쉽네요.. 초장맛으로 회를 먹는 사람이라서요",
            "추석연휴라 덜 복잡한 수변공원 쪽으로 장소잡은건 데 광안대교 뷰도 이쁘고 조용해서 좋았습니다 사장 님도 친절하셨고 C코스 음식도 다 괜찮았습니...",
            "손님이 없는 시간에 가서 그런지 서비스는 빠른 편이 었으나, 젊은 여성들끼리 가서 그런지 가격대비 좋은 회를 내주신 것 같지는 않은 느낌이에요ㅎㅎ...",
            "그저께 방문했는데 불친절하다는말 많아서 걱정했는 데 생각보다 친절하시고 좋았어요 !! 근데 4만원짜리 했는데 전복구이가 안나와서 좀 아쉬웠어요 ......",
            "음시들이 너무 맛있네요 그런데 양이 조금 작네요",
            "야경 ☆☆☆☆☆ 위치 ☆☆☆☆ 친절 ☆ 아이랑가기 \n☆☆☆ 회☆☆",
            "갈 때 마다 서비스가 다릅니다. 회와 스끼다시가 무 한리필 이라고는 하나 손님이 많으면 한 없이 기다립 니다. 설 당일 오후는아닌 것 같은데 같군요. ...",
            "기대를많이하고 가서그런지 그냥 괜찮았다고 표현이되네요^^ \n조금더 친절했으면합니다^^",
            "걍 존나추천 개잘나옴 ㅋㅋㅋㅋ바다도보이고 음식들 다마싯슴",
            "블로그 리뷰보고 갔는데 내용이랑 똑같습니다 맛도 양도 질, 서비스까지 가격대비 최고라는 생각했습니 다. 다음에 부산오면 또 오고싶네요 (먹느랴 정...",
            "야경보며 먹을 수 있어서 좋네요"
        ]
    },
    "부산횟집": {
        "rank": "4.31",
        "location": "부산 중구 자갈치로47번길 4",
        "menu": [
            "해물탕",
            "생선",
            "대게",
            "생선구이",
            "광어",
            "매운탕",
            "회정식",
            "꼼장어",
            "뽈찜",
            "도시락",
            "연어회",
            "연어",
            "오징어",
            "물회",
            "초밥"
        ],
        "review": [
            "블로그 글 보고~왔는데 굿~~~~~ 먹을만했어오",
            "사장님 친절하긴 하지만 회는 별로인 듯.",
            "실망이네요.. 예전 방문시 맛있게 먹었던데라 부산여 행중 지인들 데리고 방문 했는데 너무 실망.. 민망.. 코스메뉴인데 예전에 그맛이 아니고요, 손님...",
            "회는 언제나 먹어도 맛잇는거 같아요ㅜㅜ 회가 쫄깃하니 넘나 맛잇어요ㅠㅜ",
            "해물탕~양 푸짐",
            "블로그 보구 갔습니다 회정식 점심으로 먹었습니다.뭐하나 똘똘한게 하나도 없네요 회는 작은거 걍 그렇고 다른반찬은 하나도 성의 없고 맛없어요",
            "해물탕 푸짐하네요 냄비가 넘칠정도로 가득 담겨나오는데 싱싱했어요 비리지도 않고 국물이 얼큰하니 정말 개운해서 만족!!",
            "부산여행중 지나다들린곳~\n가격대비 양푸짐 친절하고 신선했어요",
            "두명 먹기에 적당해요\n생선구이 먹었어요",
            "음식이 좀 늦게 나와요. 신선한 회 질 먹었어요",
            "신선하고 맛도 굿",
            "별로네요",
            "코스로 회먹으러갔다가 뽈찜에 반했어요\n직원분들도 친절하셔서 좋았음!",
            "그냥저냥",
            "회는 요기가 최고 >< 생선 자체가 신선해서 회가 엄청 싱싱해요 ㅠㅠ쫀득한 식감 대박이고 ~ 술안주로 넘넘 좋아요 ㅋ",
            "꼼장어에 생선구이 ! 양념도 맛있고 생선도 비린맛 안나서 폭풍흡입하고 왔음! 뚝배기 해물탕 나오는데 개운하고 맛나요",
            "먹을건 그냥그냥 쏘쏘했어요 다만, 음료수 사실 먹어 도 그만 안먹어도 그만, 뭐 엄청난것도 아닙니다. SN S에 올리면 음료수제공 써있는걸보고 먹는도...",
            "주말이라 그런지 주문이많이밀려서 음식이 너무 늦게나왔네요",
            "주문이 밀려서 너무 늦게나왔습니다",
            "부산여행와서 지인추천으로 왔는데\n회도싱싱하고 스끼도 많아서 너무좋은거같아요\n그리고 매장도 깔끔하고 사장님도 친절하세요!",
            "부산가시면 꼭 요기 횟집가보시길 추천드려요 . 회도 푸짐하게 잘 나오고 무엇보다 신선도가 높아서 식감이 너무 좋습니다 재방문의사있습니다^^",
            "회식할때 자주가는횟집입니다 👍 서비스도좋고 사장님 직원분들 다 친절하시궁 ㅎㅎ 회든지 스키다시든지 잘나오고 하나하나 다 맛있어요 👏",
            "굿",
            "맛있어요",
            "굿",
            "굿 굿 굿 굿",
            "친절하세요",
            "생선 자체가 싱싱한 걸로 사용하는거 같아요. 비린내듀 안나고 빛깔 자체부터 다르네요. 굿임",
            "좋아요",
            "좋아요",
            "굿",
            "좋아요",
            "부산갈때마다 회포장하는곳!",
            "남포동 오면 항상 찾아오는 곳이에요! 회도 신선하고 밑반찬도 많이 나오니까 좋네요!!",
            "친구랑 둘이 갔는데 서비스도 좋고 친절하시고 맛있었어요 나중에 또 올게요~",
            "싱싱하구\n친절하시네요",
            "굿",
            "보통",
            "굿굿",
            "굿",
            "광어+밀치 회도시락 샀는데 전에도 몇번 갔었는데 이번에는 한참 기다렸어요 기다리는거 싫어하는데 ㅠ 회는 숙소에서 맛있게 먹었습니다",
            "사장님이 친절하고 가성비도 좋아요",
            "굿",
            "오랜만에 모임자리가지려고 친구들이랑 다같이 간건 데 변함없네요 ^^ 역시나는 역시나입니다. 리뷰 쓰는 칸이 새로 생겼길레 한번 써봐요~ 오랜 부산 ...",
            "맛나요",
            "Good",
            "구성이 알차고 정말 맛있어요!",
            "친절",
            "오랜만에 왔는데 여전히 맛있네요~ 연말 모임장소로도 딱일거 같아요 나중에 또 올게요 잘 먹고 갑니다~",
            "회도싸고 맛있어요",
            "가격대비 음식은 별로예요",
            "좋아요",
            "저렴해요",
            "굿",
            "강추",
            "굿",
            "매운탕 이벤트로 받아서 큰 기대없었는데 칼칼하니 맛있네요~ 보내준 그릇채로 끓여먹을 수 있어 더 좋 아요! 연어회도 부드럽고 맛있습니다~ 배송도 ...",
            "좋아요",
            "신선하고 맛있어요",
            "생각보다 손이 안가네요..",
            "싸고 맛있어요~~~",
            "싸고 맛있습니다",
            "인생맛집이네요~!!!!^^\n맛, 서비스 둘다 최고네요~~",
            "광어+밀치 2만원 포장했어요ㅎ\n쌈장 추가했으나 돈 받지않고 그냥 주셨어요ㅎ\n직원분 친절해요ㅎ",
            "친절하시고 양많아요",
            "너무 맛있고 신선한 음식이 좋았네요~~부산횟집 완전 강추!!",
            "해물탕 먹으러 즐겨찾는 집입니다.\n근데 이번에 홍합에 문제가 있어 좀 아쉬웠네요...",
            "별도 아까운집 콩나물위에 냉동해물(홍합 오징어) ㅠㅠ 뿌려서 주는집\n다시는 안감",
            "맛있어요",
            "가격대비 비쌉니다",
            "너무맛있어요",
            "잘 먹었습니다. 매운탕을 배달해주니 더욱 좋네유",
            "진짜맛있어여ㅠ",
            "자갈치시장 부산횟집 강추입니다!\n저렴하고, 양도 많아요~",
            "그냥 그랬어요 기대많이 하고 대게 셋트먹었으나 코 로나때문에 직원분들이 출근을 많이 안하셔서 그런 지 모르겠지만 주문 한번 할때마다 자주 깜빡...",
            "😁",
            "굿",
            "양도푸짐 맛 굿~",
            "맛있어요",
            "가족들이랑 다시 왔는데 부모님이 너무좋아하시네요~!! 대게도 맛 좋고 회도 신선해서 너무 좋았어요!",
            "맛은괜찮으나 가격대비 별로네요\n특히 물회..무회인줄 알았어요",
            "집에서 초밥만들어먹으려고 초밥용으로 포장해왔습니다. 신선하고 맛있어요!!!^^",
            "ㅇ",
            "회도 맛있고 대게세트먹었는데 너무 맛있었어요!!\n정형돈닮으신 사장님도 친절하시고 기분좋게 먹고 왔네요~~",
            "맛나요",
            "맛있어요",
            "가족들이랑 또 방문하게 되었는데 역시는 역시나네요 너무 잘 먹고 갑니다!!",
            "좋은 후기들이 많아서 갔다왔는데 정말 맛있게 잘 먹고 왔습니다. 다음에 또 오겠습니다!!",
            "맛있음"
        ]
    },
    "자갈치횟집": {
        "rank": "4.46",
        "location": "부산 수영구 수영로702번길 28 자갈치횟집",
        "menu": [
            "매운탕",
            "튀김",
            "모듬회",
            "알밥",
            "숙성회",
            "광어",
            "방어",
            "우럭",
            "물회",
            "비빔밥",
            "참돔",
            "도다리",
            "초밥",
            "생선",
            "도미"
        ],
        "review": [
            "부산 로컬맛집입니다 숙성회 전문점이고요 모둠회 4인으로 달렸습니다 기본 스끼다시부터 정말 다 맛 있습니다 막장도 본인 스타일에 맞게 만들어 ...",
            "언제와도 푸짐하고 맛있어서 좋아요! 맛없는 메뉴가 없는 집! 가성비 굿! 🐠🫶🏻",
            "매장에서 먹기엔 시간이 늦어 포장주문했어요. 전화 로 가격대 말하면 그에 맞춰 준비해주시더라구요! 회 자체가 신선했고, 비린내/비린맛 없었어요. 소...",
            "항상 대전에서 부산오면 꼭 먹는것이다 작년 12월에 오고 오늘왔더니 점심특선이 없어져서 모둠회 3인을 시켰는데 헐~~ 점심특선 19000원짜리가 3000...",
            "진짜맛있어요ㅠㅠ\n원래 휜살생선 안 좋아하는데 여긴 정말 맛있어요\n사람이 많기 때문에 포장에서 먹는거 추천!",
            "너무 잘먹고 왔습니다~ 회가 달다는거 처음 느꼈습니다 ! 남긴 튀김과 매운탕이 계속 생각나네요 ㅠ 부산가게되면 제일 먼저 가려구요!!",
            "부산여행가서 처음와보는데 직원분들도 친절하시고 양이엄청많아요! 5시쯤 웨이팅걸어놧는데 7시반정 도에 들어간것같아요 주말토요일에는 웨이팅...",
            "넘 맛있어요 ㅎㅎ 스끼다시 맛집!! 밑반찬이랑 마지막 매운탕까지 다 맛있었어요 배터지는줄 ㅎㅎ 🙏 이모님들이 다 바빠보였만 음식 맛은 좋아요",
            "맛있게 잘 먹고 갑니다. 어제 저녁에는 대기 11명 이\n라서 안갔는데 일요일 오후 2시에는 대기 없이 바로 \n먹을 수 있었어요 시간대 참고 하세요",
            "너무너무너무 맛있고 너무너무너무 좋아요!!\n너무 친절하시고 양도 많고 회 질도 좋아서 배부르게 먹었어요!!!",
            "1시간 넘게 기다렸지만 맛있고 친절해서 용서ㅋ",
            "10번정도갔었는데 이때까지 넘 만족했었는데, 이날 은 쫌 아쉬웠어요! 고급으로 주문했었는데 회,튀김, 생선은맛있었구 매운탕도 생선비린내가 심했...",
            "한시반에 운좋게 웨이팅 없이 들어갔습니다. \n회 진짜 맛있구요! 매운탕 최고예요!!!!",
            "예약해서 먹은 횟집ㅋㅋ 미리 준비되어 있고 회가 빨 리 나와서 좋았어요 반찬들도 다 맛있었습니다 하지 만 시간이 2시간 뿐이라 다음 팀을 위해 시간 ...",
            "원하는 시간대 예약이 안되서 워크인으로 가긴 했지 만 줄이 길어서 깜놀. 고급회?로 주문(참돔 유비끼 줄 돔 쥐치 도다리의 구성 (6월 방문) 덕분에 잘 ...",
            "1시간 정도 웨이팅이 있었는데, 그 기다림이 전혀 아 깝지 않았던 찐찐찐 맛집 이었어요~~ 회도 너무 신선 하고 맛있었고, 코스에 나온 음식 중 어느 하나...",
            "가성비 짱 \n너무너무 맛있고 \n정성이 가득합니다",
            "메로조림 꼭 드세요...ㅠㅠ 메로조림 진짜 맛있어요 완전 강추 전에 갔을때보다 직원분들이 좀 더 친절한 느낌이었어요",
            "1차로 너무 많이 먹고가서 온전하게 즐기지 못한것 이 너무너무 아까웠네요 손님 많으니 모든 재료들이 신선하고 맛나요 친절하시구요~~~소주값이 4...",
            "회너무신선하고양도많고 반찬도맛있고 이모님들도\n친절하시고 김포에도이런횟집이있다면 진짜자주갈\n텐데요 담에부산가면또방문할께요 너무좋았어요",
            "회가 많아서 좋아요 \n깔끔해요",
            "4명이서 예약해서 1시간 기다리고 들어왔는데 정말 갓성비 👍 거기다 진짜 친절하고 재밌으시고 모든게 다 맛있었어요 완전추천",
            "서빙 직원분들 왕친절!",
            "오늘은 점심으로 회비빔밥과 물회를 먹었어용 물회보단 비빔밥이 맛있네요 매운탕도 짱^^",
            "모듬회 3인 주문했어요~\n회가 달고 두툼하고 밑반찬도 다 맛있어요",
            "모듬회2인이구 맛있어요!ㅎㅎㅎ 밑반찬도 다 맛있고 코스도 괜찮아욯ㅎㅎ 웨이팅이 길어 미리 예약하고 가시는길 추천합니다ㅎㅎ",
            "친절하시고 음식도 신선하고 맛있었어요",
            "회도 맛있고 각종 곁들이 음식도 맛있어요",
            "친절하고 맛있어요 굿굿ㅎ",
            "역시 리뷰대로 회가 신선해요~~~!!알밥 매운탕까지~~완벽^*^",
            "유명한 맛집답게 맛있고 가성비 정말 좋아요",
            "부산오면 들리는 맛집 :)",
            "횟집 맛집 대기가 많아 예약필수",
            "오전 11시 반부터 오픈하며 주말엔 개시 시간 전에 미리가서 순번 등록해둬야 오래 기다리지 않고 드실 수 있어요 제 시간에 가면 대기해야 할 정도로 ...",
            "점심특선 회정식 너무 잘 먹었어요",
            "카운터계신 남자분은 모르겠고 ㅋ\n일단 이모님들 친절하고 좋으심\n회 맛있음",
            "가성비 대박 👍🏻\n너무 맛있고 직원이모들 넘나 친절해요🍎",
            "진짜 맛있어요.",
            "점심특선으로 물회랑 회비빔밥 시켰는데 가성비 굿이네요 왜인기많은지 알겠네요. 맛있어요~~",
            "밑반찬이 많고 좋아요. 회는 뭔가 때에따라 신선도가 다른것같은데 항상 사람많아요. 맛은 괜찮아요.",
            "부산살이 3년차에 물회 사먹는건 처음이라 고민하다 자갈치 횟집 갔는데 물회 리뷰는 별로 없고 불친절 하다는 리뷰 보고 걱정했는데 걱정과 달리 직...",
            "대기하는거 빼고 재방문 할수밖에 없는 횟집이에요 얼마전 너무 기다려서배고파서 근처 식당 다른곳갔 는데 후회했어요 ㅠㅠ 기다리는걸 힘들어하시...",
            "맛나요~ 직원분도 친절❤️",
            "음식이 맛있고 신선합니딘",
            "굳",
            "굿",
            "굿",
            "굿",
            "굿",
            "회가 싱싱하고 맛있어요~\n회에 비해서 다른음식들이 조금 아쉬웠지만\n친절하셔서 맛있게 먹고 왔어요^^",
            "맛나요",
            "맛있게 잘먹었어요 ^^ 허나 매운탕은 아쉬움 ..얼큰하지가 않음 ㅠ",
            "굿",
            "좋아요~~~~~~~",
            "굿",
            "아 여기 진짜신선하고맛잇습니다\n가격도 상당히 괜찮아요 진짜존맛",
            "긋",
            "손님이 많아서 그런지 바빠서 그런지 불친절하고 정 신없게 그릇치우고 정신없게 음식 나와서 사람을 쪼 아요, 저만 느낀거 아니고 일행 모두가 정신 없...",
            "직원분들 엄청 불친절 하시네요. 다른 테이블에 무례하게 행동하시던데 사과도 제대로 안하시고..식사내내 불편했습니다",
            "언제가도 맛있고 회도 신선하고 양도 많아서 항상 배터져서 나와요",
            "고급 3인 돔, 방어 너무 맛있게 먹고 왔어요 두툼하고 진짜.. 진짜 맛있네요 매운탕까지 맛있어요 여행객 인데 이거 먹으러 부산 또 올듯요 그리고 직원...",
            "굿",
            "고급2인으로 시키니깐 방어 참돔 감성돔 돌돔으로 나왔어요 회는 맛있었어요 근데 시간 제한이 있어서 아쉬웠어요",
            "좋아요",
            "친절",
            "코스는 양이 진짜 많아요. 갈때마다 만족해요",
            "굳",
            "모둠회 4만원치 포장했어요 두툼하게 썰어주는 편이 라 좋은 것 같아요! 양이 가격에 비해 많은건 아닌데 신선한 값인거같아요 ㅎㅎ 나중엔 꼭 가서 먹...",
            "가격이 계속 올라서 아쉬워용 🥲",
            "굿",
            "굿",
            "굿",
            "주말에 3인용 먹었는데 양도 많고 회도 신선해서 좋아요",
            "좋",
            "굿",
            "굿",
            "굿",
            "굿",
            "맛집",
            "좋아요 좋아요",
            "👍👍👍",
            "짱",
            "부산여행와서 들렸어요 찐맛집 가성비 갑입니다",
            "스끼다시 맛있어서 회도 기대했는데...회는 맛이 없네요",
            "맛도 맛인데요 좀 친절하셨으면 좋겠어요 데스크에 \n사장님 아니고 다른남자분이셨는데 돈내고 먹으러 \n오는데 무슨 눈치를 보고 여쭤보고 대답듣고 ...",
            "좋아요",
            "굿굿굿",
            "짱",
            "회가 두툼하니 양이 많아요",
            "굿",
            "가성비 좋습니다",
            "회가 두툼하고 여러가지 많이 나와요\n매운탕도 맛있어요",
            ".",
            "좋아요",
            "맛잇어요 일하시는분들도 친절하시구요 임산부라고 이것저것 챙겨주셨어요! 근데 계산할때 사장님은 기 분이 안좋으신지ㅠ 주차도 1대밖에 안된다고 ...",
            "진짜맛있어요...모든반찬최고",
            "굿",
            "좋아요",
            "맛있네요!",
            "테이크아웃 주차지원 없어요 불법 주차하세요 라네요\n전 2000원 내고 주차함",
            "굿",
            "굿",
            "굿",
            "굿",
            "맛있네요",
            "굿",
            "맛있어요",
            "대기가 긴것만 빼고 만족해용",
            "회도 맛있고 양도 많고 잘 숙성된 숙성횟집 가격도 \n저렴한데 반찬하나하나 다 맛있고 코스 처럼 엄청 \n많이 나오네용 가족끼리 가기 딱 좋은곳인것 같애용",
            "신선한 회를 맛나게 먹었어요",
            "굿",
            "손님이 너무 많아서 그런지 몰라도 직원들 좀 불친절합니다.",
            "굿",
            "맛있어요",
            "좋아요",
            "굳",
            "가성비\n좋고 맛있어요",
            "7만원짜리 3인상인데\n그닥입니다",
            "간만에 회 실컷 먹었습니다.",
            "재방문했어요 워낙에 가성비로 좋은 횟집이라서 회 \n좋아해서 회 땡길때에는 자갈치 횟집에 가요 오늘도 \n충만하게 좋은 가격에 잘 먹고 가네요 ㅋㅋㅋ ...",
            "굿",
            "굿",
            "굿",
            "굿",
            "좋아요",
            "회,쓰기 다 좋아요\n모임하기에도 좋았어요 ㅎㅎ",
            "조아요",
            "회 구성도 좋고 밑반찬 많이 나와요",
            "ㆍ",
            "짱짱",
            "좋아요",
            "4인분 회양이 2명 먹으면딱 맞는양ㅜㅜ",
            "회를 두툼하게 썰어줘서 좋음\n직원도 친절함\n대기시간은 각오하고 가야함",
            "굿",
            "좋아요",
            "굿",
            "양과 맛 항상 만족, 배터지게 먹는게 단점",
            "👍👍👍",
            "좋아용",
            "도착하구 웨이팅 때문에 절망했으나, 운좋게 여덟시 \n반에 입장하여 딱 한시간반 알차게 묵고 나옴! 갈때\n마다 만족하는 부산 최애 횟집! 이번에도 굳굳!...",
            "맛집이라고..해서 드라이겸 찾아가봤죠ㅜ 음식은 고\n객이많아서긍가 회가 아주싱싱. 맛나게먹었어요~~ \n근데 바뻐서그런지 테이블밑..조금지저분하드...",
            "다양하게 나와서 좋아요",
            "음식은 맛있는데 기다리라는 걸 너무 당연시하게 여\n기네요 .. 예약하지 않는 사람들의 대기가 당연하다\n고 생각함 , 그 외 서빙하시는 분들은 친절하셨...",
            "굿",
            "존맛탱 술이술술술",
            "굿",
            "맛있어요~~",
            "일하시는분들 손님이 많아 힘든건 알겠는데 좀 더 부드러운 친절함이 없는것 같아요",
            "좋아요",
            "좋아요",
            "굿",
            "굿",
            "좋아요",
            "최고!!!",
            "굿",
            "푸짐하게 많이 나와요",
            "좋아요",
            "굿",
            "좋아요",
            "굿",
            "굿",
            "친절해요",
            "맛있음!",
            "진짜 맛있었어용!!!!! 짱짱짱",
            "ㅇㅇ",
            "좋아요",
            "굿",
            "반찬들이 많고 회가 싱싱해요 그런데 저는 개인적으로 회가 너무 두툼해서 반 정도 더 썰어서 나왔으면 좋겟어요",
            "이집은 숙성회로 유명한데 가성비좋은집이예요~~\n오랫만에 맛있게 먹고갑니당~^^♡",
            "맛있게 먹었습니다!! 근데 매운탕이 별로에요",
            "2인이 먹는 괜찮은? 잘드시는분들이면 다소 부족한? 정도였고 맛있었어요 다만 천사채를 너무 대놓고 재 활용해요..뒤적뒥적해서 다시 내가거나 음식...",
            "좋아요",
            "굿",
            "좋아요",
            "좋아요",
            "굿",
            "예약필수",
            "굿",
            "그냥저냥 가성비",
            "맛있어요!",
            "두터운 회에서 씹히는 식감이 좋아요",
            "좋아요",
            "그냥 딱 중간.. 고급회 2인 7만원 가격은 올랐는데 참 기름에서 오래된 쩌든 맛나고 참기름향 아예안남 초 밥 개수도 10개에서 6개로 줄고 튀김도 가지수...",
            "예약필수 맛나요",
            "횟집에 회가 신선하면 최고인듯하다 우린 강섬돔,줄\n돔,방어를 먹었다 추가로 나오는 메로구이,튀김류,매\n운탕,초밥,등등 다 맛있었다~^^",
            "맛있고 친절해요",
            "맛있고 양도 엄청 많아요! 이모님도 친절하시고 맛있게 잘먹었습니다.",
            "ㅎㅎ",
            "여긴 갈 때마다 만족하는 곳이예요 워낙 바쁜매장이\n라 시끌벅적한 건 어쩔 수 없지만 누군가를 모시고 \n간다면 미리 룸 예약되는지 확인 하셔야 할 것 ...",
            "좋아요",
            "Good",
            "굿",
            "굿",
            "가성비좋음",
            "굿",
            "굿",
            "가족식사 딱",
            "굿",
            "깔끔하고 좋아요",
            "굿",
            "늘가던 곳 \n즐거운 식사 였어요",
            "가성비 최곱니다 👍",
            "맛있어요~!!",
            "맛있는데요 마감할때라서 그런지 자꾸 먼저 치우시더라구요",
            "굿",
            "존맛♥️♥️♥️",
            "좋아요",
            "좋아요",
            "맛있어요",
            "너무맛있어요또갈게영하트",
            "굿굿",
            "부산에서 가성비 제일 좋은 횟집 ♥",
            "미리 예약을 못해서 대기를 오래했습니다. 앞에 10팀 이라 그래도 좀 빨리 입장할 줄 알고 어디 안가고 있 었는데 2시간 반 정도 기다린 것 같아요. 여기 ...",
            "굿",
            "큼직하고 두툼한 회가 맛있어요",
            "구성도 좋고 가격도 좋아요!!! 맛있어요!! 그리고 서빙하시는 직원분들 넘 친절하셔서 기분좋게 식사했어요 ㅎㅎ!!",
            "부산 수영구 회 맛집~",
            "최애 횟집! 식감 쥑이네용 ♥",
            "좋아요",
            "친절하시고 스끼다시 맛나요",
            "포장했더니 이게 6만원이라고 합니다. 담배값 비교 해서 보시면 알겠지만 일반 김밥용 도시락에 반은 도 다리 세꼬시 1/2, 나머지 광어, 우럭인데 밑반...",
            "맛집 이여요",
            "손님은 많은데 그닥 ~~~\n예전 같지 않네요",
            "부산 여행 중 최고의 맛집..의심의 여지가 없다. 전날, 블로거들의 거짓된 리뷰들에 속아 잘못된(?) 맛집만 을 방문해서 아ㅡ주 속상한 와중에, 혹시나 하...",
            "굿",
            "유명한곳이죠",
            "맛있고 좋은데 주차가 별로에요ㅠㅠ",
            "찐맛집!! 모든게 완벽했어요!! 재방문하고 싶은곳!!",
            "예약필수",
            "너무 맛있어요",
            "좋아요",
            "친절하세용",
            "회가 넘 두툼하고 꼬들하고 맛있어요👍 나오는게 넘 많아서 다못먹고 남겼네요 다 맛있었는데 배에 다 담 지 못해 넘 아쉬웠어요ㅠㅠ 그리고 튀김도 진...",
            "가격대비 맛있고 잘 나와요\n강추~^^",
            "음식도 다 똑같은데 가격은 만원이나 올랐네요.. 이해가 안되는..",
            "가족들 만족했습니다",
            "굿",
            "맛나요",
            "항상 자주가는 우리동네 찐 맛집!!",
            "완전 합리적인 가격에 고퀄인 회 부산가면 다시 꼭 가고싶은 식당이에요. 바쁘신데도 직원분들이 너무 친절하세요",
            "굿",
            "가성비 짱짱 늘 맛잇네요",
            "#부산맛집 #부산맛집추천 #수영맛집 #부산횟집 #부 산여행 부산에서 회먹고 싶을땐 무조건 여기!!!!! 맛있 고 구성도 좋고 친절하고! 진짜 가성비갑!!! 부...",
            "방어회 너무 맛있어요 \n백김치 내 최애입니다\n직원도 너무 친절",
            "gooood",
            "친절행ᆢ",
            "모듬소자 2인먹으니 남아요.. 날치알이랑 김치에 회 싸먹으니 너무 맛있고 초밥용밥에 싸먹어도 맛있어 요. 계란찜.튀김.알밥.생선구이.매운탕 푸짐하...",
            "맛있어요!",
            "대기표 받아서 먹은 집\n유명하네",
            "맛있어용^^",
            "왜 맛집인지 알겠네요\n줄서서 먹는거 정말싫어하는데 기다려서 먹어도 맛있어요! 모바일로 대기 걸수있어서 그것도 좋아요",
            "가격도좋고깔끔하고맛있어요!",
            "좋아요",
            "좋아 좋아 굿굿",
            "굿",
            "굿~!",
            "굿",
            "불친절\n요새 맛있고 친절한곳도 많은데\n이런곳은 진짜 복터질줄알아야함ㅡㅡ",
            "룸으로 예약이 되어 요즘시대에 먹기편하고 고급회코스도 전체적으로 잘나오고 양도 푸짐합니다. 직원분들도 친절하세요",
            "맛집임돠~",
            "진짜맛잇는횟집 😍 가격이올랏지만 그래도 가성비 짱짱 ㅎㅎ",
            "반찬 푸짐하고 회가 도톰하니 싱싱하고 맛있어요❤",
            "수영맛집\n기본찬들 잘 나와요\n항상 사람 북적이는 곳",
            "단골집입니다.\n친절하고 맛있어요.\n담번에도 잘 부탁합니당.",
            "여긴 한번 꼭 가보시길 추천합니다 가게가 아주 큰 건 아니지만 자리가 꽤있는데도 웨이팅이 많아서 갑 자기 당일에 갈 때는 앱으로 줄서기하고 가시...",
            "좋아요",
            "밑반찬이 다양하고 맛있어요. 회도 두껍고 맛있습니 당 예약 안하고 가면 웨이팅 할 뻔 했어요 손님이 많 더라구요 2시간 제한은 있지만 보통 그 전에 ...",
            "맛있었어요",
            "수영에서 모임하기 좋은 장소입니다.",
            "굿",
            "가성비 너무좋아요 굿 !!",
            "굿",
            "매일 웨이팅 하는 이유를 알겠어요 가보니깐 !! 4500\n0원에 코스요리 이렇게 깔끔하고 맛있는거 먹어본거\n 첨이예요 !!! 횟집 무조건 자갈치횟집 ♥",
            "짱맛",
            "다들 줄서서 먹는데는 이유가!",
            "가세요 꼭 가세요 두번 가세요",
            "부산을 애정하는 서울사람 세번째방문예요 일반보다는 고급으로 추천해요",
            "좋아요",
            "가성비최고 맛집!!^^",
            "좋아요",
            "진짜 최고의 가상비 재료 하나하나 만족 대신 소주는\n 4500원 그래도 만족",
            "좋아요좋아요좋아요좋아요좋아요",
            "부산 여행오면 여기 꼭 들린다고 하더라구요. 집근처라서 가봤는데 맛있었어요. 그치만 줄서서 먹을정도는 아닌거같긴해요.",
            "좋아요!",
            "깔끔하고 반찬도많고 좋은데 기존에 2시간이용 안내도 안해주시고.. 새벽이라 손님도 없는데 자꾸 나가라고 핀잔주셔서 후딱나갔었네요",
            "예약필수 아니면 주말엔 대기 1시간 넘는듯 한번쯤은 가볼만해요",
            "무난해요. 회가 엄청 싱싱해요.",
            "방안에 간격이 좀 좁아서 걱정되긴했지만 \n가성비 맛집이에요",
            "회맛있고 \n밑반찬은 다 음.. 맛없는 축! 매운탕은 쏘쏘 \n회가 맛있음!",
            "좋아요",
            "말할필요가 없을정도로 사람들한테 유명하죠.근데 최근에 가격인상했네요. 가격 내ㅣ는 모범도 보였으면합니다",
            "24시간 운영 맛집.\n코스도 좋고 점심특선도 좋아요.",
            "맛 가성비 친절 모두 만족",
            "ㅇㅋ",
            "맛있고..깔끔하고괜찮은데 대기시간1시간ㅜㅜ",
            "가격이 올랐는데 서비스는 그대로네요.",
            "최애\n횟집 ㅎㅎ 너무 맛잇고 만족 합니다",
            "여긴 30번도 넘게왔지만 영수증 리뷰는 첨써봄..ㅋ ㅋ완죤단골..이모님도 친절하시고 음식이 가성비짱 임..원래는 가게에서먹는데 어제오늘 포장해...",
            "굳",
            "ㅣㅜㅅ",
            "스키다시 잘 나오고 회도 쫄깃하니 맛있었습니다",
            "좋음",
            "사람이 엄청 많네요\n회맛은 맛있다 그냥 그정도입니다",
            "예약 필수 도톰한 회 좋아하는 사람은 만족 스러울듯.. 매운탕 완전 맛나요",
            "가성비 좋은 맛있는 식당 담에 또 올 거에요",
            "학생신분으로 비싸긴 한데 가성비좋고 맛있어용",
            "좋아하는 횟집이에요 ㅋㅋ 늘 맛있어요",
            "방이 2시간만 사용가능해서 불편해요\n매번 느끼는거지만 2시간제한은..\n술시켰다가 시간땜에 남겨놓고 나왔다는.. ㅡㅡ",
            "맛있게 잘 먹었는데 최근에 가격이 많이 올랐네요 ㅠㅠ",
            "맛나요~~",
            "평일 밤 9시가 넘어도 웨이팅하는 집 왜그러는지 이\n해가 잘안가...지만 일단 비쥬얼은 훌륭 먹는데 시간\n제한 둘만한 집은 절대아님ㅠ",
            "맛있고 친절해요",
            "이번주만 두번째~~넘맛있어요~~\n특히 광어지느러미는 예술이죠~~^^\n또올께요~~잘먹었습니다~~^^",
            "좋아요",
            "맛있게가격대비 대만족",
            "맛있어요.",
            "핵존맛탱\n양도 괜찮고 회가 두꺼워서 너무 좋다\n평생 이렇게 두꺼운 회 팔아주세요!!",
            "맛있다. 예약필수",
            "양이 많아서 남겼어요",
            "가성비좋은 맛집",
            "맛있어요! 회도 싱싱하고 스끼다시도 좋아요!",
            "정말 맛있어요👍👍👍",
            "웨이팅은 기본 ㅠㅠ예약꼭하길\n금액대비 가성비 짱인곳",
            "굿",
            "자갈치횟집 너무 시간제한적으로 먹으라고하니깐... \n다급하게먹음 이번이 두번째..",
            "줄 슬 만큼은 아닌 듯;;\n특히 매운탕이 넘 비려서 별로였 ㅠ",
            "신선하고 맛있어요.추천",
            "#부산맛집 #수영맛집 #부산횟집 #부산횟집추천 회\n먹고싶을땐 요기만 갑니당 블로그/인스타 올릴수밖\n에 없는곳 가성비갑! 오래오래 하셨으면 좋겠습니당!",
            "좋아요",
            "언제나 맛있어요",
            "기본찬이 잘 나오는 곳...회도 신선하고.ㅎ",
            "고급회 두꺼워서 좋았음",
            "맛나요",
            "굿",
            "맛있어요",
            "줄서는 보람이 있네요\n정말 맛있어요 정말정말",
            "좋아요♥",
            "가성비는 좋은편",
            "친절",
            "친절",
            "좋아요",
            "회도 두툼하고 기본 반찬도 너무 좋아요",
            "또먹고싶어요",
            "맛이 괜찮아요^^",
            "가성비짱!! 스끼다시도 맛있고 회도 맛있고 최고 ㅎㅎㅎ 😁😁",
            "맛있어요",
            "전화받는 삼촌이 넘 시크한거 빼고는 굿굿",
            "정말 맛있어요",
            "맛있어요!!!!!!!!",
            "부산 횟집중 실패할 확율은 아주 작은곳입니다. 특히 부산 여행객들은 만족할 수준이상이네요.",
            "횟집에 튀김이랑 알밥이 너무 맛잇어요\n회도 괜찮고 뒤에 나오는 애들도 좋아요",
            "그닥",
            "친절해요",
            "맛있어요!",
            "회가 싱싱하고 맛있었습니다^^",
            "수영 맛집~ㅎㅎ\n금욜이라 회는 별로데..사이드메뉴 좋아요",
            "최고의 맛!!!! 강추에옹",
            "너무맛있어요우!!!",
            "너무맛잇어여ㅠㅠ",
            "자갈치횟집 맛집이에요\n점심특선괜찮음\n사람이 많은게 단점..",
            "자갈치",
            "자갈치횟집 맛나구 좋아요\n담에도 와야지",
            "가성비 최고!",
            "무난하네요",
            "맛있어요 양이 많아요",
            "1",
            "^^",
            "굿",
            "소문난 잔치집",
            "맛있어요!! 굿굿!!",
            "점심특선 가성비 최고입니다\n한번 꼭 방문 추천합니다",
            "조하요~^^",
            "#부산시 수영동",
            "친절",
            "먹을만\n가볼만",
            "1인분에45,000원이라해도믿겠어요",
            "굳",
            "좋아요",
            "⁷",
            "가성비 대비 짱이에요~^^",
            "예약안하면 자리도 없는ㅠ\n양도많고,맛이있습니다^-^",
            "맛있어요~~",
            "가성비 갑갑횟집 \n또가고싶다",
            "가성비 좋은 횟집",
            "역시는 역시지",
            "맛나요",
            "굿",
            "예약하고 가길 잘했어요 회도 맛있고 밑반찬이 잘 나와요",
            "회가 너무 신선하고 맛있었어요👍",
            "고기 맛이 좋아요\n깔끔해요",
            "너무맛있게잘먹었습니답",
            "굿",
            "맛있어요.",
            "Soso",
            "대기줄 헉",
            "맛있어요",
            "맛있어요",
            "굿",
            "굿",
            "횟집",
            "굿",
            "모듬회 코스 좋았어요:)",
            "잘먹구갑니당!!!!!",
            "👍👍👍",
            "굿",
            "회도맛있고 기본반찬만 해도 부족함이 없습니다\n미리 줄서기 앱으로 등록하고 가세요",
            "여러명가면 저렴한데도 배부르게 회 먹고올수있어 좋습니다",
            "맛있어요",
            "굿",
            "북적이는 곳",
            "굿",
            "맛있어요!",
            "사람들이 줄서서 먹는 횟집이에요~~ 예약은 꼭 몇일 전해야되기때문에~ 미리 예약 하는게 좋아요!! 맛은 물론 이것저것 회 외 사이드 메뉴도 많이 나오...",
            "굿",
            "맛있어요",
            "좋아요",
            "좋아요좋아요좋아요좋아요좋아요",
            "ㅇㅇㅇㅇㅇ",
            "여기는 진짜 맛집",
            "굿 가성비 좋아요",
            "회 맛있어요"
        ]
    },
    "광안리 산해횟집": {
        "rank": "4.51",
        "location": "부산 수영구 광안해변로344번길 17-20 풍경타워 8층 광안리 산해횟집",
        "menu": [
            "매운탕",
            "대방어",
            "방어",
            "대게",
            "방어회",
            "회코스",
            "튀김",
            "새우",
            "랍스터",
            "전복",
            "생새우",
            "참돔",
            "게장",
            "새우장",
            "양념게장"
        ],
        "review": [
            "회가 너무 예쁘게 나오고 엄청나게 신선해요 💛 민 락동에서 다른 횟집 많이 가보았지만 회 신선도, 다 른 해산물 신선도는 단연코 여기가 최고네요 :)...",
            "8층이라 눈앞에 광안대교와 광안리가 한눈에 보여요 . 뷰맛집에 회맛집입니다. 기본찬도 맛있지만 회와 해산물 하나하나 다 맛있어요. 갯방어의 고소...",
            "광안대교 뷰 보며 먹는 회코스요리가 대박인곳!! 해 산물부터 회까지 신선그자체.. 플레이팅도 이쁘고 한 상가득 나와서 더 좋았어용 ㅎㅎ 데이트하기...",
            "밑반찬으로 나오는 음식들도 너무 정갈하고 맛있었 어요. 회도 얇지 않고 두툼해서 쫄깃탱탱 식감이 너 무 좋았어요. 회를 비롯해서 다른 해산물들도 ...",
            "기대이상 맛집이였어요 양도 되게많고 배터질거같은데 뭔가 계속나오더라구요 만족도 200퍼센트에요 ㅠ 번창하세요",
            "음식 맛과 구성 뷰까지 진짜 뭐하나 모자란게없는 맛집이네요~~ 진짜 강추예요 ㅎㅎ",
            "광안리 맛집~\n뷰맛집~\n최고입니다",
            "식당방문하기전에는 바다가보일까?생각했는데 식당 안에들어가자마자 펼쳐진 뷰에반해버렸어요 😍 밤 에방문해서그런지 광안대교와광안리바다야경...",
            "코스가 환상적인 한상이에요 \n심선함이 남달라요",
            "음식 다 맛있어요\n8층이라서 뷰도 멋져요~!!",
            "짱 신선하고 맛있어요😘",
            "음식은 신선하고 맛있는데요 손님이 오든지말든지 신경도 안쓰고 메뉴숙지가 안되었는지 회가 얼마나 나오는지 뭐가 나오는지도 모르시고.. 직원분...",
            "뷰도 끝내주고 음식이 모두 신선했어요💛 부모님과 함께 방문했는데 부모님 모두 만족하셔서 또 방문하 고 싶은 곳이에요 :) 직원분 너무 친절하셨구 ...",
            "다양한 해산물을 맛 볼수 있고 창밖으로 보리는 광안대교 멋있네요",
            "광안대교가 보이는산해횟집 부산방문시 꼭들리는곳\n이에요 여기는 뷰가정말 끝내주는곳이라 회에소주\n한잔마시면 캬~~기가막힙니다.밤에 야경이 죽...",
            "광안리 파노라마 뷰맛집- 신선한 회 맛집:) 세트 구성 이 너무 알차고 훌륭해요~ 돌돔 참돔 대광어 메인 회 뿐만 아니라 다른 메뉴들도 너무 맛있어요! (생...",
            "군대 휴가나와서 친구들이랑 오랜만에 회에다가 소 주한잔 하러왔는데 양도 엄청 많고 서비스도 챙겨주 시고 사장님도 직원도 너무 친절하고 잘생기...",
            "광안대교 뷰도 너무잘보이고\n회 퀄리티도 짱이였어요ㅋㅋ 두껍고 쫀득함\n그외 찌깨다시도 존맛",
            "일단 8층이라 뷰가 진짜 최고입니다. 음식도 맛있었 습니다. 그리고 친절하셨습니다. 하지만 조금 아쉬운 부분이 있어 리뷰를 남깁니다. 단체손님으로 ...",
            "대단한 코스 횟집이었어요.\n회나 해산물도 싱싱하고\n다 맛있었어요",
            "부산놀러오시는분들 여기 무조건 강추입니다 기본적 인 회도 너무 잘나오고 술 원래 마시는게 드문 본인 인데 광안리뷰에 맛있는 회감에 술을 안마실...",
            "모임하기에 좋은 곳 같아요 음식도 너무 맛있고 뷰도 좋네요 신선하고 양도 많고 만족스럽습니다",
            "친한 언니랑 여행와서 여행 마무리로 횟집 추천받고 방문했는데 너무 맛있고 신선하고 좋았어요👍👍 사 장님도 너무 친절하시고 음식 맛도 좋고 깨끗...",
            "바다뷰 너무 좋은데다 코스가 진짜 최고에요 생새우에다 전복에 회도 완전 다양하구ㅋㅋ넓고 룸이있어서 모임장소로 딱인듯합니다",
            "직원분들도 너무친절하시고\n분위기좋게 코스로 해산물부터 매운탕까지\n잘먹고갑니댜",
            "광안대교 뷰보면서 회 먹기 딱 좋아요 부산여행가서 여기서 회먹기 너무 잘했어요 맛도 좋고 밑반찬 나오는것도 싱싱하고 다 맛있네요 굿굿!",
            "고심끝에 갔는데 친절하시고 음식도 다 정갈하고 맛 있어용 바쁘셔가지고 ㅠㅠ 여러번 말씀드려야 됐지 만 그래도 괜찮았어요 추천도 잘 해주시고 회...",
            "뷰는 좋은데 불친절하고 콘치즈가 안 나와서 물어보 니 오늘은 콘치즈가 안되서 버섯이랑 은행 구운거로 나간거래요 미리 말해주면 더 좋을 것 같아요 ...",
            "정말 맛있고 부산 최고의 뷰에서 식사라 너무좋네요~^^",
            "여기저기 알아보고 온곳인데 알아보기 잘했네요! 일 하시는분들도 너무 친절하시고 양도 많고 음식도 맛 있었습니다! 저는 스끼다시 남자친구는 회 위...",
            "회도 신선하고 친절하시고 좋았어요! 전 55,000 세트 를 먹었는데 여자 둘이서 먹기엔 많아서 넘 아까웠어 요 ㅠㅠ 리필도 못시키고 남기고 와서 그게 아...",
            "대박 맛있어요ㅜㅠㅠㅠ 재로 넘넘 신선하고 무엇보다 뷰가 끝장나네요.. 재방문 의사 1000000%",
            "상다리가 휘어질 정도로 푸짐했어요 음식도 잘 나오 고 대접하기도 좋아서 다음에 부모님도 모시고 가면 참 좋겠다는 생각이 절로 들었어요. 여름에 엄...",
            "부산가서 제일 기억에 남는횟집입니다",
            "양도 많고 맛도 좋은데 많이 먹어지지는 않네요,",
            "코스요리가 신선하고 푸짐해요! 직원분들 모두 친절하시구 뷰도 멋져서 가족식사 오붓하게 즐기고 왔습니다 🫶🏻",
            "돈 옮겨야해서 옮기고 있는데 직원이 빨리빨리좀합\n시다 매너좀요 이러고 계신된거 카드랑 영수증 걍 던\n져줌 추천도 안 할더러 다신 안 갑니다~",
            "여기 코스 (1인당 55,000원)로 먹었는데 진짜 너무 맛있어요!!! 처음부터 끝까지 완벽했습니다 추천해여 증말~♥️",
            "진짜 제가 먹어본 해산물중 너무 맛있게 먹었습니다 사장님과 직원분들 친절하시고 매장도 깨끗하고 넓어 좋았습니다. 자주 가고 싶은 곳입니다.",
            "제가 지금까지 먹은 회 중에 가장 맛있었어요",
            "토요일 저녁에 예약도 안하고 가서 못먹을뻔했는데, 다행히 한자리 남아서 먹고왔어요,,\n맛있게 잘 먹었습니다 ㅎㅎ",
            "가격찾아 봤을땐 인당 35000, 45000, 55000원 등 메 뉴가 있는 줄 알았는데 35000원은 없고 45000원부 터 있었음. 55000원엔 조개구이랑 장어구이가...",
            "음식이 정말 끝도 없이 나오네요~! 재료 다 신선하고 맛있었습니다 🤍 광안대교 뷰도 시원하게 펼쳐져있어서 눈과 입 모두 즐거웠어요^__^",
            "오랜만에 또 왔네요 뷰좋고..음식깔끔 부산가서 회 생각남 들리는 곳이지요..잊지않고 음료수도 주시고 ^^ 여기 좋아요",
            "너무맛잇게먹고 광안대교 뷰도멋진곳입니다\n산해횟집 강추입니다 ^^",
            "부산여행 와서 횟집 두번 실패 했는데 여기 밑반찬이 진짜 맛있네요? 가격은 다 비슷했는데 기본으로 나 오는 밑반찬 클라스가 다르네요 회는 생각보...",
            "엄마가 회를 좋아하시는데 갈때마다 항상 칭찬하시네요 잘먹고왔어요",
            "광안리에 있는 횟집중에서 가장 신선하고 맛있네요. 배가터질듯..최고였어요!!!",
            "맛있고 친절하심 뷰도 좋고 도다리 참돔 싱싱하고 \n맛이 좋아서 회도 술도 술술 넘어가네요. 담에 가족\n들과 또 한번 가려고요. 전체적으로 평타이상 !!",
            "여긴 일단 코스 구성 자체가 대박입니다! 버릴 메뉴가 하나도 없어요…! 마지막 매운탕까지 갓벽해요..♥️",
            "양도많고 구성도 좋고 손님이 많아서 바빠보이는데도 친절하셔서 넘좋았어요\n바다뷰 넘 좋았습니당",
            "바쁜 시간이었는지 직원분들이 정신없었어요...광안대교가 보이는 최고의 위치였지만 아쉬움이 남네요",
            "너무시끄러워서 죄송합니다 ㅜㅜ 너무맛있게잘먹었어요 다음에도 또갈게요~",
            "크 …여기 진짜 맛있어요 ㅠㅠ 대방어코스 꼭 먹으세 요 ㅠㅠ 신선하고 통통하고 단맛이 최고 ㅠㅠ 반찬하 나하나 횟감 하나하나 안신선한게 없음 ㅠㅠ ...",
            "맛있게잘먹었습니다",
            "나름 음식도 깔끔하고 맛있습니다..외부 손님 오시면 한번씩 모시고 가면 될것 같습니다",
            "가족들이랑 먹으러갔는데 음식이 너무너무 이쁘게 \n나와용 !! 비주얼이 좋아야 맛도 좋다고 정말 맛있었\n습니다 ㅠㅠ 잘먹었어요 !! ㅎㅎ 다음에도 꼭 ...",
            "소문난곳이라그런지 사람도많고 아주맛있습니다!\n광안리필수코스!",
            "A코스 55000원짜리에요 회 리필 가능하다 되어있는 데 리필할일없이 양은 충분합니다. 처음에 A코스와 B코스 횟감차이가 있냐고 물었는데 있다고 하...",
            "사장님 너무 친절하고 서비스도 굿입니다 잘먹고갑니다ㅎㅎ",
            "광안대교가 한눈에 보이는 뷰도 좋았구 음식들도 하\n나같이 신선하고 맛있어요. 회가 두툼하니 식감도 좋\n구 진짜 넘 맛있게 잘 먹었어요!",
            "코로나 격리해제 기념으로 선물이라 생각하고 대게 한상 먹으러갔습니다. 푸짐한 스끼다시, 오동통한 대 게에 소주가 술술 넘어가네요. 시원한 통창으...",
            "맛있게 잘 먹었습니다 ㅎㅎㅎ",
            "A코스가 이렇게도 많았나요...?! 맛도 너무 맛있고 양 도 엄청나구 분명 2회 회 리필이 가능한데 그걸 이용 하지도 못했네요 ㄷㄷㄷㄷㄷㄷㄷ 제가 느끼는...",
            "예약후 방문했더니 광안대교가 잘보이는 창가 쪽에\n서 식사할수 있었네요. 회가 두툼하니 식감도 좋고 \n코스로 나오는 음식들 모두 너무 맛있었어요~~^^",
            "광안리에서 들렀던 횟집중에 뷰가 젤 좋았어요. 들어 가자 마자 보이는 수족관에 있는 횟감들도 너무 싱싱 하게 살아 움직였고 이 계절에만 대방어회도 ...",
            "대게가 선어 인지 냉동인지 활어 인지는 고객 입장 에서 충분히 물어 볼수는 있다고 생각듭니다. 메뉴 판에 표시가 안되어 있으니 그래서 질문을 하...",
            "광안대교가 보여요",
            "최곱니다~!!",
            "손님이 엄청 많은데 사람이 많은 것치고 통창뷰때문에 그런가 그리 답답하진않아요 접시가 참예뻐요 맛은 쏘쏘해요",
            "뷰도 너무 좋구 맛도 맛이지만 직원분이 너무 친절하 셔서 너무 기분좋게 다녀갔어요ㅎㅎㅎ 회도 완전 싱 싱하고 쫠깃쫠깃!!! 가격도 다른 곳에 비해 저...",
            "TV 방송된집이라는데 왜 방송된지 1도 몰겟넴 . ..\n주차장도 별로 . .\n기냥저냥 재방문 의사는 없네요 . .🤔",
            "광안대교가 보이는 횟집이고 회도 코스로 깔끔하게 나오는 것 같아 찾아보고 부모님 모시고 갔었습니다! 예약하려고 했는데 자리 지정 예약은 안된다...",
            "사장님도 친절하시고 음식도 맛이 있고 나갈때 추파춥스도 주시고 너무 좋았어요",
            "세번째 방문이에요~ 해산물이 그때마다 조금씩 달라지지만 늘 만족하고 잘먹고왔어요~ 매운탕까지 맛있어요~^^",
            "회.해산물 골고루 먹기 좋았어요\n매운탕도 맛있었읍니다",
            "어른둘,아이하나 코스요리시켰는데 초등학생도 시켜 야한다고해서 좀 그렇더라구요. 가격이 저렴한게 아 니라.. 애들 메뉴가 따로 있으면 좋겠다는 생각...",
            "경치좋고 음식 맛도 대체로 좋은데 코스중에 빠진 음 식이 여럿 있어서 말씀드렸더니 다 챙겨주시고 서비 스는 좋았습니다만.. 손님이 많아서인지 직원...",
            "갈때마다 담에 또 가고 싶어지는 곳~ 항상 신선한 재\n료로 믿고 먹는 맛을 선보이는 곳! 8층이라 뷰는 두말\n하면 잔소리~ 집이 울산이라 자주 못가 아쉽네요T.T",
            "여자친구와 2주년 기념으로 부산여행 을 다녀왔는데 마지막코스 광안리 를 가서 광안대교 야경을 보면서 눈호강 하면 입호강 까지 하면 좋을 것 같아서 ...",
            "뷰 대박이네여~~ 다먹고 배 터지는줄 알았습니다!! 회가 진짜 두툼하고 쫄깃쫄깃하네요 해산물들도 다 싱싱하고 맛있었어요 👍",
            "생각한것보다 더 맛있어서 놀랬어요!! 신선함이 미쳤어요ㅠㅠ 진짜 대방어 입에서 쫀득 살짝 녹아요 다음번에 부모님 모시고 가야겠어요!!",
            "고르고 골라 선택했던 식당! 방어 먹으려고 했으나 급 랍스타가 땡겨서 랍스타코스 먹었어요! 방어 못 먹는게 아쉬웠는데 계절회에 챙겨주셔서 너무...",
            "맛있게 먹었어요",
            "음식이 너무 맛있고, 뷰도 멋졌습니다. 마음에 들어서 다음날 가족모임도 예약을 했는데 가족 모두가 대만족이었습니딘. 감사합니딘.",
            "맛있어요 양 많아요 근데 주차 진짜 에바임",
            "18만원 회라고 믿기 힘든.. 다시는 안갈 횟집 보통 회\n집보다 나오는 거도 소소.. 횟집 갈 걸 차라리",
            "뷰도 예쁘고, 랍스타코스도 깔끔하게 잘 나오는 산해횟집 :) 자주 먹으러 오고싶은 맛집이에요 !! 랍스타도 먹고싶고 회도 먹고싶으시다면 추천드려요 !",
            "올해 첫 대방어 개시를 산해횟집에서 하게 되었네요! ! 제일 위층이라 그런지 광안대교 뷰도 좋았고 친절 하게 응대 해주셔서 더 좋았어요!! 맛도 맛이지...",
            "완전 싱싱함 회 진짜 좋아하는데 봄도다리 짱맛 여 긴 회가 달달하고 씹으면 씹을수록 고소함 뷰도 최 고에요 누구 대접할 때 꼭 와야겠음 노을 질 ...",
            "광안리 횟집 1순위!!",
            "오늘 처음 와봤는데 먼저 데코 부터 너무 이뻐서 아까울 정도 ㅠㅠ 가격도 저렴하고 맛 퀄리티 굿굿!!",
            "술 하나 시키는 것도 눈치 보면서 시켜야 할 정도로 서빙하는 분들이 적어서 정신이 하나도 없어요 음식 싼 가격도 아닌데 직원 좀 더 들이시는게~ 나...",
            "여기 절대 가지마세요 회리필 완전 싸구려 회로 대충 주고 음식 전반적으로 가격대비 할수가 없이 하질입 니다 바닷가옆 포장마차 회집은 회라도 싱싱...",
            "랍스터코스 2인 먹고 왔습니다 :)\n뷰도 너무 좋고, 맛도 좋았어요!!!\n배부른 한 끼 감사히 잘 먹었습니다!!",
            "1인55000원짜리 코스 시켰는데 손이가는 음식이 하 나도 업네요 밑반찬이 다들 냉동이고 회도 너무 비리 고 맛이 업서서 다버렸네요 돈이너무 아까워...",
            "뷰가\n너무 좋아서 기분좋게 식사햇어요~~",
            "B코스 먹었는데요~ 양도 많고 신선하고 맛있었습니\n다~ 회도 1회 리필 시켜먹었어요! 네이버 예약하면 \n음료도 1개 꽁짜입니당. 서빙해주시는 이모님...",
            "광안리 오션뷰 좋았어용😁",
            "너무 맛나게 잘먹고갑니다..항상 맛있는음식해주시고 친절하게해주셔서 너무 고마워요..애들도 좋아해서 담에도 꼭들릴께요.",
            "오랜만에 다시 방문했는데 언제나 맛있고 친철하시 네요~ 자리도 광안대교가 잘보이는 좋은곳에 잡아주 셔서 지인들하고 정말 분위기 좋게 맛있게 먹...",
            "다른데에비해 A코스를 3개시켰는데 양도 많고 리뷰보고왓는데 정말로 맛있게먹었습니다 사장님 짱짱!!!",
            "ㅋㅋ",
            "회의 퀄리티가 좋았어요",
            "회 먹고 싶을때마다 가는곳인데 항상 만족하고 옵니다!",
            "친절해요",
            "양도많고 친구들이랑같이오기 좋은곳 같아요 친절하고 좋았습니다",
            "두번다시 가고싶지않은곳 불친절해요 음식이 처결하지못해요",
            "굿굿 좋아요",
            "오랜만에 부산에 왔는데 기분이 좀 안좋네요. 블로그 나 댓글은 좋다.맛있다.뷰가좋다 등등 좋은글들만 올 리고 하는데 그거 다 본인들이 올린게아닌가 ...",
            "해산물 좋아하는 1인은 다양한 해산물에 맛있는 방\n어까지 먹고 행복했답니다ㅎㅎ 양이 정말 많고, 모든\n 재료가 신선한게 느껴져서 너무 좋았습니다",
            "오랜만에 산해횟집 방문했네요 여전히 음식 맛있고 \n직원분들 친절하네요 좋은뷰 보면서 먹는 회 맛 정말\n 좋네요 다음에 또 가야겠네요^.^",
            "A코스로 먹으면 회 2번 리필가능해요~ 2명이서 먹었는데 양이 많아 리필 안하고도 충분했어요~",
            "단체로 가서 잘먹고 왔습니다",
            "뷰도 좋고 너무 맛있었습니다!!",
            "",
            "굿",
            "2인코스도 받을텐데 여럿이 가서 2 3 4인상을 먹을려고 하니 자꾸 4인상 위주로 해주고 2인상은 안 챙겨줘서 별로였어요",
            "부모님 모시고 갔는뎅~뷰가 좋습니당~\n해산물 맛있고 간이 세지않아서 좋아요",
            "B코스 방어만 살짝 아쉽고 나머지는 다 맛있게 잘 먹었어요 초저녁에 가시는걸 추천드려용 일몰도 보고 좋네요",
            "리필회보고실망",
            "코스치고 이정도로 잘나오는곳 드물어서 또 방문했\n어요. 갈때마다 항상 하나하나 신경쓴것이 느껴질정\n도로 음식이 맛있고 신선해서 좋네요.",
            "광안대교가 보이는 뷰가 좋은 곳에서 맛있는 회를 먹 을 수 있네요. 8층 꼭대기에 있어서 그런지 모든 해산 물이 신선하고 맛도 탑입니다. 근자에 먹은 방...",
            "부산에 누가 놀러와서 회먹자하면 꼭 데리고 가는곳\n임 대방어 먹고 왔는데 역시 맛있음 뷰도 증맬 좋고 \n양도많고 맛잇어요",
            "재방문 의사 X / 언비천리",
            "대방어 처음 먹어봤는데 쫀득쫀득 꼬소하니 정말 맛\n있는 집이었어요!! 주변 다른 횟집들보다 기본찬도 \n정말 잘나오고 시설도 깔끔하고 엄청 친절하...",
            "대방어회 맛있었어요\n뷰도 좋아서 재방문각이네요!!",
            "간만에 바다보며 좋은 재료로만든 신선한음식들 맛있게 잘 먹고갑니다^^",
            "네이버 예약시 주류도 제공해주시고 뷰 및 양 맛 다 만족스럽습니다 다만 사람이 몰려서 그런지 요청사항이 한번에 이루어지진 않았습니다ㅜ",
            "광안리 나들이 왔다가 회먹으러 방문했어요~~ 인터 넷 여기저기 찾아보다가 평이 좋아서 방문했는데 듣 던대로 너무 좋네요! 광안대교 뷰도 너무 좋고 ...",
            "뷰가 너무 좋고 재료가 신선해요 코스별로 나와서 대 화하기도 좋고 음식하나하나 안놓치고 다들 신선하 고 맛있어요 ㅠㅠ한끼는 거르고 가세요 엄청...",
            "사장님도 친절하시고 맛있고 양도많고 대박이네요!! 맛있게 잘 먹었습니다!! 가족들 친구들 생각이 절로 났습니다 👍🏻👍🏻👍🏻",
            "사장님이신지 직원분이신지 몰라도 설명도 잘해주시 고 친절하셔서 기분이 좋았어요~ 음식도 깔끔하고 맛있었고 살아있는 새우회 끝까지 꼬물거리던...",
            "뷰도 음식 구성도 친절도도 좋았습니다",
            "두번은 방문안함 위치물어본다고 전화햇더니 공영 주차장에 주차하고 오라더니 다먹고 계산하고 나니 주차비 니가결제하세요. 였음 ㅋㅋ 회 어디가...",
            "광안리에 손님 대접하러 갔는데, 정갈하고 푸짐하게 \n나와요. 오션뷰에다 대방어에 전복 등 온갖 해산물\n에 매운탕까지 완벽한 코스~ 대만족👍",
            "끝도 없이 계속 나오는 음식들 \n양도 많고 다양하게 나오고 너무 좋았어요 !!",
            "대방어 진심 맛집이네요!!\n뷰도 보면서 딱 좋았습니다!! 😆😆",
            "회 맛은 좋으나 1인 45000원인 가격에 비해 음식이 너무 늦게 나오고 직원분들이 불친절하고 어수선해요 한번은 가볼만 하지만 두번은 안갈래요",
            "할말이없네요.....",
            "양이 엄청 많고 너무 맛있어요 완전 추천합니다",
            "주말 오랜만에 모임으로 부산 광안리를 가게되어서 기왕이면 횟집으로 가면 좋을듯 하여 리뷰며 후기며 찾고 찾다가 뷰도 좋고 양도 많으며 맛집이란 ...",
            "부산사람이고 부모님 모시고 대방어회 먹고 왔는데 진짜 만족하고 왔어요! 엄마 입 까다로운데 여기는 항상 좋다고 하시네요 ㅎ 먹부림하느라 사진 ...",
            "방어 6만원 코스 먹었어요. 회가 조금더 온도가 낮았 으면 좋았을거 같은데.. 맛은 좋았어요😊 해산물 양 도 많고 신선해서 배부르게 먹었어요. 점심시...",
            "뷰가 너무아름다워~~불꽃위에서 음식을 먹는거 같아서~~너무 좋았어요~음식도 짱!!!입니다",
            "배터져 죽는쥴 알았어요 너무 맛있구요 그리고 양념게장이랑 새우장 너무 맛있어서 놀람 따로 팔아주심 안되나요;;;ㅠ.ㅠ",
            "네이버 예약을 하고 가서 광안리 뷰 기대했는데, 창 가쪽 자리가 있었음에도 안쪽 자리를 주셔서 아쉬웠 고, 메뉴가 순서대로 나오지 않아 다른테이블 ...",
            "아주아주아주아주좋아요감사합니다",
            "회먹으러 갔다가 옆테이블 랍스타 코스가 너무 먹음 직스러보여서 주문했는데 너무 만족스러웠어요!!! 광 안대교 보면서 각종 해산물과 회 그리고 오동...",
            "정말 맛있게 잘 먹었습니다 사장님 친절하고! 최고의 뷰! 감사히 잘 먹었습니다 짱짱 👍",
            "맛있어욤!",
            "올만에 친구들과모임했는데 뷰가넘좋아서 음식도맛있고 친절하셨어요 ~^^",
            "음식도 깔끔하고 가짓수가 아주 푸짐하게 잘 나오네요. 후회없는 대방어 맛집이었어요 ㅎㅎ",
            "광안대교 뷰보면서 먹는 방어회코스란... 천국이었습 니다♥️ 무엇보다 엄마가 마음에 들어하셔서 뿌듯하고 다음에는 가족들 다같이 오려고 합니다👍🏻 친...",
            "사진보면 다 끝나죵ㅋ 해산물 선도도 좋고 제철방어도 맛있게 먹었습니다 이런뷰에.. 솔직히 연안부두보다 가성비 좋았덧 구성이라니 부산 또 와야겠네요",
            "좋아요",
            "8층에서 바로 광안대교가 보이는 뷰맛집 이에요.회도 신선하고 다음에 다시부산올때 꼭 들려야될 필수코스 인듯해요 ^.<",
            "대방어 정말 맛 굿 뷰 굿 서비스 굿 사장님 직원 친절 다음에 재방문!",
            "장난 없어요~!! 광안대교뷰와 푸짐한 한상에 한잔! 너 무좋았습니다 :) 매장에 음악하나 안나와서 지인들 모두 분위기 왜이러냐고 4팀있었는데 너무조...",
            "맛있는데.비싸요. 대방어 1인당 6만원. 소주도 5천원.\n 공영주차자 2시간30분에 4500원.",
            "맛나요",
            "무엇을 상상하든 그 이상입니다 꼭가보세요 민락동\n횟집 중에 일등♡",
            "굿",
            "굿",
            "음식사진찍기좋게 쫙나오구요 \n친절하고 특제양념도 맛잇어요 ^^ 대방어 맛잇음",
            "리뷰들중에 맛없다는사람들 입맛이 궁금하네요? 진짜 맛있었어요!! 다음에도 꼭 올거같아요!! 뷰도 좋은데 양도많고 사장님 넘나 친절하셔요!",
            "너무 맛있게 잘 먹고 갑니당 ^^ 가족들이랑 갔는데 부 모님이 너무 좋아하셨어요 !! 단체 모임으로 가기 좋 을것 같아서 연말에 다시 한번 더 친구들이랑...",
            "이동네 횟집 다 거기서 거기인줄 알았는데 생각없이 들어갔다가 진짜 대접 받는 느낌으로 맛있게 식사하 고 왔어여 일단 사장님이 너무 친절하시고 음...",
            "예약시간보다 20분가량일찍도착했는데 너무 친절하 게 안내해주시고 주문이휴 빠르게 음식이나왔어요~ 싱싱한 코스요리와 싱싱한 해산물 ㅎㅎ 그리...",
            "맛있네요 ~",
            "남자친구 생일이라 가봤는데 뷰도 좋은데 음식도 맛있고 종류도 많아서 너무좋았어요:)",
            "사장님 넘 친절하시고 회도 신선했어요~~~ 회식으로 강추합니다!!!! 다음에 또 가려구여 ㅎㅎㅎ",
            "좋아요",
            "건물 최고층이라 뷰가 좋을거라 생각했지만 직접 가 니 음식맛이 더 좋게 느껴지는 통유리창이 행복해졌 다 회도 해물스끼도 좋았고 점원의 친절도가 ...",
            "맛나요오옹",
            "광안대교뷰가 최고! 회도싱싱! \n손님접대가 즐거웠습니다.",
            "양이 많아요",
            "대방어 코스 추천합니다 양적질적 다 굿~ 오션뷰 등 \n분위기도 좋았어요 광안리 횟집 중 최고👍",
            "둘이서와서 먹었는데 음식도 맛있고 가짓수도 엄청 많고, 광안대교뷰도 예술이라서 술한잔하면서 안주 하기 너무 좋았습니다. 회를 잡은후 바로 썰어...",
            "굿",
            "ㅠ",
            "매장이 깨끗하고 광안리 바다가 보여요.\n서빙해주시는 분이 친절하셨어요. 음식이 맛있고 양이 많아서 배부르게 먹고 왔습니다.",
            "널리고 널린 광안리횟집에서 아무곳이나 가도 똑같 겠지라는.심정으로 뷰가 좋아보이는 이곳에 왔는데 뷰만 좋은게 아니라 음식의 질과 양도 너무 훌...",
            "회가 신선하고 밑반찬도 모두 맛있었어요ㅎㅎ\n생각하니까 또 먹고싶네요 다음에 또 갈게요~~",
            "랍스타 코스로 먹었습니다~! 랍스타가 속이 알차고 \n회 양도 푸짐하고 친절하시고 타워 맨꼭대기 층에 있\n어서 뷰도 멋쪄요🤗 쯔께다시 하나하나가 맛...",
            "해산물이 많아서 좋았고 신선도가 최상입니다 광안대교뷰값까지 생각하면 가성비도 굿입니다",
            "좋아요",
            "굳",
            "어머니.80순에 좋은 추억을 남겨 감사해요.\n맛도 좋고 경치도 좋고 서비스도 너무 좋아\n간동 ㅋㅋ",
            "사장님 친절하고 부모님이 너무 좋아해요 덕분에 잘먹고 갑니다.",
            "굿",
            "긋",
            "뷰도 좋고 배터지게 잘 먹었습니다~",
            "친절하고 서비스 좋아요\n다양한 해산물과 회를 즐길수있는곳~!!\n추~~~천~!!!!",
            "괜찮은편이예요",
            "가짓수만 많고 스끼다시는 냉동도 많아서 별로 맛있 게 먹을건 없었어요ㅠㅠ 오히려 서비스로 주신 조개 나 가자미구이가 좋았고 회는 싱싱하다는 느...",
            "굿\n푸짐하고 양많아서 좋아요",
            "굿",
            "정말 친절하고 좋으셨어요~ 튀김도 조금 더 주셨구 좋았어요 55000원짜리 코스로 먹었구요. 플레이팅도 이쁘구좋구요. 다만 회가 쫄깃하고 탱글한 자...",
            "회를 먹으면서 다른 반찬들도 다양하게 나오고 모임할때 좋은거 같아요~~ 신선하고 맛도 좋아요",
            "너무 복잡하고 사람도 많고 시끄러워서 혼났어요.. 코로나는 어디가고 시장통인줄 알았네요정말.. 가격 대비 회도 맛도 신선도도 정말 ㅠ 별로였어요 ...",
            "사장님도 친절하시고 무엇보다 음식이 너무 맛있어요!! 광안리 횟집은 앞으로 산해횟집만 방문할거 같아요",
            "광안리 오면 항상 오는 곳인데 뷰는 항상좋고 음식도 싱싱하고 너무 맛있어요 다음에 또 방문할게요^.^",
            "언제가봐도 뷰가 최고인 산해횟집! 맛도 분위기도 가성비도 갑입니다~ 강추합니다!!",
            "좋아요",
            "그러저럭 괜찮았어요\n랍스터 캐나다 직수입 사서 드시는거\n아니면 식당에선 거르세요ㅠㅠ",
            ".",
            "회도 신선하고, 해산물, 매운탕도 맛있어요~\n다음에 또 갈려고요~",
            "남자친구와 여행 때 맛집 돌아다니다가 발견한 곳인데 사장님 친절하시구 코스구성도 탄탄하고 맛도좋네요!!",
            "회랑 매운탕은 그나마 괜찬은데 나머지 코스는 냉동\n에 비리고 신선도가 떨어졌습니다. 바쁘셔서 서빙도 \n밀리고 음식도 너무늦게나오고 전반적으로아...",
            "역시 산해횟집\n세번째 방문인데 역시 친철하고 음식맛도 굿입니다.",
            "음식이 넘 잘나오고 광안대교뷰가 멋집니다",
            "나는 이곳의 서비스에 정말 행복했어! 직원들은 친절 하고 친절했으며 소주를 만들어 네이버 예약을 해주 었습니다. 그들은 우리에게 좋은 테이블도 예...",
            "회 코스 맛있고, 광안리 오션뷰는 더 끝내주고^^\n담에 또 갈래요~",
            "회 상태도 괜찮고 밑반찬도 훌륭했습니다. 하지만 밥 상태가 남들 먹은 밥 남은거 모아놓은것 같이 냄새 가 심각했고 무엇보다 서빙하시는 분이 한분...",
            "정말 좋았습니다. 광안리에 30년 살았는데 최근에 알게된 횟집임에도 불구하고 너무 만족했네요...주변사람들에게 추천중입니다",
            "역시 산해횟집~!! 2번째 방문인데 기대를 져버리지 않네요. 친절한 서비스와 신선하고 맛있는 회 그리고 곁들이 찬. 더불어 저녁에 광안대교 야경까지. ...",
            "가족이랑 급 부산 여행에 맛집 검색하다 알게되어서 들리게 된 산해횟집! 통유리창가에 앉아서 광안대교 보면서 대선소주+쫄깃탱탱 회+찐와사비 진리 ...",
            "부산광안리를 방문 할일이 있어서 방문을 하였는데 부산에 한번오면 무조건 회를 먹고 가야겠다는 생각 이 들어 블로거를 뒤지다가 찾은 횟집 !! 이왕 ...",
            "맛있어요",
            "맛있어요",
            "가족 기념일겸~ 외식겸 광안리에 뷰좋은 횟집 검색 해서 다녀왔는데 맛있네요 직원분들도 친절하고 뷰 도 너무 멋있고 오랜만에 분위기 좋은곳에서 ...",
            "아주 친절하고 맛, 가성비 하나 빠지지않는 맛집이였습니다 뷰도 장난아니니까 걍 방문 해야함. ㅎㅎㅎㅎㅎ",
            "너무 맛있었어요^^",
            "직원분 친절하시고 회 싱싱하니 너무 맛잇어요. 올때마다 만족하고 갑니다!",
            "사진 사이즈때문에 다 못 올렸지만 다양하게 나오고\n가족들도 전부 만족한 식사였습니다~\n잘 먹었습니다",
            "해운대만 가다가 이번엔 조용한곳 가자싶어 검색후 찾은 산해횟집♡와우~~ 여사장님 상세히 설명 까지 해주시고 하나하나 음식이 나올때 마다 감탄~...",
            "다양하고 양도 많은 음식.멋진 뷰 넘 좋았어요. 담에 부산 오면 또 가고 싶어요",
            "뷰도 좋고 음식도 최고!",
            "진짜 너무너무 신선하고 맛있는것 같아요 제가 먹어본 회중에는 아마 제일 신선했던것 같아요 다음에 놀러오면 또 먹으러올게요!",
            "리필되는 횟집에 뷰좋고 서비스 레알 왕친절에 최고\n였습니다!!! 싸비스 음료수 감사합니당 :)",
            "맨꼭대기 층이라 뷰도좋고 음식도 좋고 최고였어요!!",
            "광안리 바다를 바라보며 먹는 회가 일품이었어요 \n양도 많고 회가 진짜 쫄낏하했어요 👍",
            "친구들이랑 광안리 횟집 추천받아서 다녀왔는데 너 무 괜찮네요 ㅠㅠ 양도 많고 너무 맛있어요~뷰좋은 횟집 비싸다고 들있는데 아닌데~~ㅋ 가격대비...",
            "좋아요",
            "엄마가 회를 좋아하셔서 모시고 다녀왔는데 맛있게 잘 먹고왔어요. 음식도 깔끔하고 푸짐해서 만족합니다. 재방문의사있어요!",
            "🐟보시는것처럼 대 존맛입니다 강추!🐟",
            "매우 만족 입니다 뷰~~멋집니다♡ 회 양과 질이~~최\n고입니다♡ 마지막 꼭 드세요 매운탕 기가 막힙니다\n♡ 재방문 101% 입니다~~~♡",
            "너무 신선하고 회가 쫄깃하고 맛있었어요👍👍",
            "맛있고 친절하십니다~!",
            "모듬회중자에산낙지요.산낙지양이많았어요~회는 숙 성인듯요~도톰하니 맛났습니다. 잘몰랐는데 여러 스 끼가 나오는줄 알았네요ㅠ..여러음식맛보려면...",
            "B코스로 먹었는데 구성도 아주 알차고 정갈하게 나 와서 친구들이랑 너무너무 맛있게 먹었어요!! 다른 횟집보다 더 회가 싱싱해서 소주도 순삭해버...",
            "회가 감칠맛나니 쫄깃하고 사장님도 친절하셔서 기분좋게 너무 맛있게 먹고왓습니다!! ❤️ 다음에 또 방문할게요~!!",
            "가족들이랑 광안리 갈 일 있어서 방문 해 봤는데, 직\n원분들도 친절하고 코스요리 구성이 너무 잘 나와서 \n만족스러운 식사 하고 왔습니다^^ 재방문율 백프로!",
            "너무 맛있어서 두번째 방문했어요^^ \n광안대교도 보이고 이모님 친절하시고 \n넘나 맛있게 잘먹고 가요",
            "음식도 빨리 나오고 사장님께서 친절하십니다^^ 양도 많고 튀김도 전혀 느끼하지 않고 바삭해요ㅎㅎ 완전 강추^^",
            "음식 정말 다양하게 나오고 전부 맛있어요! 해산물을 이렇게 다양한 요리로 즐길 수 있어서 만족스럽습니당! 최고~^^",
            "회가 정말 맛있어요! 탱글한 살에 고소하고 쫄깃한 식감까지 취향 저격입니다! 맛집 인정!!",
            "구성도좋고 횟감도신선하고 돈값 충분히 하는곳 \n분위기도 좋아서 부모님 모시고가기 좋을듯",
            "너무 맛있어요 ! 재방문 할게요👍",
            "진짜 제대로 한상 먹고 갑니다.^^ 너무만족해요!",
            "산해횟집 방어코스 강력추천이요 👍🏻 음식도 정갈하 고 회도 두툼하고 신선하게 대방어를 부위별로 먹을 수 있는 곳! 음식이 하나하나 다 맛있었어요 ! ...",
            "홈파티 할때 먹엇는데 맛잇엇어요",
            "회 넘 맛있게 먹고갑니다~~~!",
            "너무 맛있어요 강추강추~~",
            "2인 코스 먹었는데 양이 진짜 어마어마 하더라구요 너무 맛있는데 다 못 먹은게 한.. 제 배에 더 못 넣은 게 슬펐습니다 사장님도 너무 친절하시고 테...",
            "굿",
            "부산 놀러온 친구랑 다녀왓는데 고층이라 광안대교 \n뷰도 너무 잘 보이고, 음식도 하나하나 너무 맛있게 \n잘 먹고 왔어요. 광안리횟집 중 단골로 요기 ...",
            "방어회코스 가족들이랑 맛있게먹고왔어요\n코스가 너무 잘나와서 다음에도 가족외식장소로 이용해볼예정이에요",
            "1인당 4만5천원 B코스로 먹었는데 스끼다시 리필 된 다고 적혀 있었지만 쓸데없는 반찬(메추리알 고구마 샐러드 등등)말고는 리필 한번도 아예 안된다...",
            "바다가 보이는 창가자리로 앉았어요 어떤 자리에 앉 아도 뷰가 이렇게 멋스러운 곳이고요 정말 재료를 아끼지 않는 곳이었어요 그래서 지인들이 광...",
            "너무 맛있게 잘먹었어요 사장님 ❤️ 다음에 또 방문할게요 번창하세요 !!!!! 사진 진짜 잘나오는 곳 인정 !",
            "모듬회도맛있고 전복회 꼬들꼬들하고 \n아주 신선해요💕\n직원분들도 친절하고 좋았던 횟집이에여",
            "회 맛있었어요~\n스끼는 육회 👍",
            "사장님 친절하게 설명도 해주시고 회도 너무너무 싱싱해요. 광안리 횟집은 산해 횟집 추천 합니다.\n매운탕 끝내주게 맛있어요.",
            "밑찬부터 하나하나 맛없는게 없어요! 만족합니다",
            "부산에 놀러간김에 맛있는 횟집이있다고해서 다녀왔어요♡\n회가 완전 싱싱하고 맛있었습니다",
            "1. 좋은점 ~ 8층높이의 바다전망. 전용 주차장. 그나 마 신선한 회. 2. 나쁜점 ~ 메뉴에는 있으나 없는 메뉴 (대게코스를 먹으러 예약했는데 대게가 비싸...",
            "좋아요",
            "대방어철에 먹는 대방어회는 증말루 맛있네유!! 바닷\n가가 훤히 보이는 곳에서 먹으니 더 맛있는 느낌입니\n다~~! 방어귀신 친구도 아주 만족스럽다고 하...",
            "부모님 생신이라 예약후 방문했는데 친절하시고 음식맛도 좋았어요 부모님이 만족하셔서 뿌듯하네요^^",
            "오후늦게 들깨 칼국수 시장갔다가 그냥 오기 서운해 서 국물까지 완샷하며 깔끔하게 비우고 왔다고 하시 던데 아니..왜케 잘 드시냐며 ㅋㅋㅋㅋ 싱싱...",
            "요즘 코로나로 인해 장모님 칠순에 가족들이 다 모이 진 못하고 식사라도 한끼 대접하고 싶어 식당을 찾던 중 지인이 추천해준 곳으로 결정하고 예약하...",
            "리뷰대로 맛있고 친절하고 좋았어요~ 다만 리필 메 뉴를 주문해서 리필 요청을 드렸는데 안해주신건지 못해준건지. 그게 좀 불만이었어요. 그럼 메뉴...",
            "분위기도 좋고 회도 맛있고",
            "회도 싱싱하고 너무 맛있었어요!! 테이블 간격도 넓\n어서 사람들과 부딪힐일이 없어 더 좋는 듯 합니다 \n저녁에가니 광안대교 야경 바라보며 유유자적...",
            "방어랑 돌돔 맛있었어요 ㅎㅎ 확트인 광안대교 뷰를볼 수 있어서 부산 놀러오는 지인들 데리고 가기 넘좋을꺼 같네용 ㅎ",
            "음식도 뷰도 너무 좋아요~~~플레이팅도 너무 깔끔하 며 고급지고 ㅎㅎ 손님 모시고 가기에도 좋은 곳이네 용 ㅎ 엄마랑 즐거운 시간 보내고 갑니다~ㅎ ...",
            "서비스 최고~그리고 광안대고 뷰도 최고입니다",
            "다양하게 잘나오고 맛집 경치맛집 ^-^ 배달도 \n된다하니 좋아요😀",
            "맛있고 정갈해요 다음에 또 갈게요 랍스터는 곁들여 먹을 칠리소스나 갈릭소스가 있으면 더 맛있을것같 아요 음식나오는 속도가 먹는속도보다 조금 ...",
            "창밖 뷰도 좋고 음식도 맛있고 가격도 적당했어요.\n양도 충분했어요 직원분도 친절하구요. 재방문 의사 200%입니다.",
            "진짜 너무 친절하시고 푸짐하고 후기 보고 반신반의 하며 갔는데 사람들이 많아 좀 기다리는편이긴한데 그만큼 더 신경써 주셨어요 이 성수기 여름에 ...",
            "회가 아주 싱싱하고 쫄깃한데 제입맛에 딱이네요^^ 맛있게 먹고갑니다",
            "맛있어요",
            "깔끔하고 좋았습니다!",
            "회가 정말 맛있어요~특히 매운탕이 진짜 굿입니다~\n이날 회도 많이 주시고...다음에 회식은 여기서 할게요~",
            "맛잇습니당",
            "음식 맛 좋았고 제일 고층이었어서 그런지 광안대교 잘 보입니다. 직원분도 친절하시고 기분 좋게 식사 하고 왔어요. 다음에는 코로나가 좀 나아져서 ...",
            "너무 맛 없었어요...ㅎ 사장님은 친절하신데 돈과 시간이 아까웠습니다",
            "직원분들이 정말 친절하시구 새우장이랑 참치, 생선 탕수육 맛있어요!!! 회는 제가 못먹는 회가 많이 나와 서 ... 회가 어떤 회가 나오는지 처음에 설명해...",
            "오랫만의 가족나들이로 한껏 들뜬 마음으로 산해횟 집 도착! 그야말로 산해진미가 다 모인 듯 풍성한 상 차림에 한번 놀라고 쫄깃쫄깃 싱싱한 회 맛에 ...",
            "다음 음식이 나오기까지 좀 시간이 걸렸지만\n전체적으로 맛있었고 뷰가 좋았습니다\n매운탕이랑 튀김 너무 맛있어요",
            "배터지게 잘먹고 갑니다.\n사진은 처음 나온 스키다시",
            "회는 정말 맛나요 직원분들도 친절합니다 다음에 또 가고싶울 정도로 회는 맛있었어요. 근데 다음 요리 나오는데까지 간격이 심하게 오래 걸렸네요ㅠ",
            "열심히 떠난 당신 떠나라!! 주말까지 내 일처럼 열심 히 일해준 직원들과의 저녁식사. 처음엔 멀어서 망설 였는데 갔다온 사람들 얘길듣고 찾게되었네요...",
            "친절, 맛, 서비스, 야경 다 좋아요. \n추천합니다~",
            "밑반찬들도 맛나구요~~메인은 말할 필요가 없네요~ ^^ 탁트인 자리에서 광안대교를 바라보며 먹으니 더 맛잇네요~ 굿~!! 사장님, 직원분들 모두 친절...",
            "서비스 좋고, 맛있고 전체적으로 만족스러웠어요.",
            "창가자리에 앉아 바다뷰 보며 먹는 회 맛있었어요 친절하시구요",
            "좋아요",
            "맛있었는데 회가 늦게 나왔어요 ..... 담엔 일찍 주세요 ~",
            "간만에가족모임~~ 야경이좋은산해횟집에예약~ 야 경을보며한잔하니술이달고 회도입에서살살녹아~^^ 직원도친절하고맛도좋고예약잘했다고생각~...",
            "맛있어요요",
            "회도 너무 신선하고 훌륭했지만 여러가지 곁들이는 음식들도 깔끔하고 맛있었어요 미리 시간 예약해 둔 덕에 기다리지않고 기분좋게 식사 할 수 있었...",
            "가격이 있는만큼 퀄리티가 높아서 너무 맛있게 배부르게 잘 먹었어요",
            "지인한테 추천받아서 오게됐는데 너무 만족했습니다. 밑반찬 종류도 많고 하나하나 전부 맛있었어요. 다음에 손님이 오면 모셔가고 싶은 곳입니다",
            "회식 하러갔는데 살도 가득 차 있고 끝내줬네요 첫 방문이었는데 좋았어요",
            "광안대교 야경보다 멋있었던 사장님 서비스... 최고! 부산여행을 더 즐겁게 해준 맛! 다시 찾아뵐께요~~",
            "음식이 신선해서 맛있어요~~밑반찬도 잘 나오네요 모임장소로 제격입니다!! 다음에도 또 가고싶어요",
            "음식이 신선하고 상차림도 너무 잘나와서 좋네요~ 광안대교 뷰도 너무멋져요~ 잘먹고갑니당^^",
            "동생 선물차원에서 휴가왔는데 서비스도 너무 좋고 맛도 너무 좋아 행복해한 덕에 저도 너무 뿌듯하고 만족스러웠습니다",
            "지인과 함께함 저녁이었는데 예약부터 음식까지 친절하고 또 맛있게 잘먹었습니다! 꼭 재방문 할게요!",
            "ㄷ",
            "사장님이 너무 잘 챙겨 주셨어요~~^^",
            "가격대비 좋았어요 8층이라 뷰도 잘 나오고^^ 배가 \n불러 마지막 매운탕에 식사는 못하고 왔는데 다음엔 \n매운탕도 먹어보고 싶어요^^",
            "친절하고 깔끔합니다.\n가격이 좀 비싼듯",
            "배가 너무 불러서 거의 남김. 좀 비싸요",
            "두툼하게 썰어주는 회 좋아하는데 맘에 들었어요",
            "밑반찬으로 나오는 구성이나 맛부터가 달랐네요 ㅋㅋㅋㅋ 잘먹고 갑니다 ~ 굿",
            "배부르게 너무 잘먹었어요\n회도 신선하고 다음에도 재방문할게요",
            "첨엔 살짝 가격이 부담되었지만 맛과 서비스가 그 이상이네요~^^ 또 먹으러 갈께요~~",
            "와 진짜 맛나는거 먹고 즐거운 시간과 광안리뷰도 죽이네요\n직원들도 친절하고 다음에 또갈께요",
            "자리도 야경보기 좋은 곳에 마련해주시고 음식들이 \n종류도 많고 넘 맛있었어요~ 다음에 또 이용하겠습\n니다.",
            "너무맛있게 잘먹고왔네요..배터질거같았음...사장님도 너무친절하시고",
            "친구 소개로 다녀왔는데, 직원분들 모두 친절하시고\n~ 무엇보다 상차림이랑 맛이 으뜸이였네요. 다음번 \n회사 회식때도 잘 부탁드립니다.",
            "맛잇엇어요 양도 많고 신선했음ㅎㅎ",
            "전경은 광안대교가 한눈에 보이고 아주 좋습니다\n다만 음식이 이거저 나오는데 메인 보다는 스끼다시로 손님배를 채우는 구성이라 아쉽습니다",
            "네이버 리뷰를 보고 예약했어요. 월요일이라 손님이 없어서 원하는 자리에 앉아 먹었는데요. 깔끔한 상 차림과 친절한 서비스가 좋았어요. 타 지방손...",
            "친정엄마와 4살 아들이랑 간 부산여행이었는데요 뷰 맛집에서 끝도없이 나오는 스끼다시로 정신못차리고 먹었네요 친정엄마는 앞으로 6개월은 해산물 ...",
            "두번째 방문이였습니다 두번 다 네이버 예약이였는 데 이번엔 뭐가 문제였는지 예약 확정을 받았는데도 도착하니 예약이 안되어 있다고 해서 좀 당황...",
            "나오는 음식이나 회가 정말 좋았습니다. 가격에 적적하고 서비스도 좋았습니다. 코로나로 걱정했는데 가족들 모두 만족하고 졸아갔네요.",
            "너무바쁘셨나봐여 응대가 늦고 음식도늦고 ㅠㅠ",
            "대부분 음식이 깔끔하고 맛있었습니다!",
            "좋아요",
            "좋아요",
            "굿👍👍",
            "랍스터 드실꺼면 다른데 찾으실 필요 없어요 여기가 세요!! 1인 1랍스터 가능합니다 저희 커플이 랍스터 처돌이라 자갈치 기장 여기저기서 코스 많이 ...",
            "잘먹고 가요!",
            "광안대교 야경 보면서 먹으니 회맛.술맛 더 감칠나게 들어가네요^^ 모처럼 좋은모임에서 아주 기분좋게 먹고 갑니다~~",
            "랍스타코스7.5로 가격인상\n대체적으로 좋았습니다",
            "기대를 많이 했었나봐요 가격에 비해 좀 별로 였어요 회는 신선한 느낌이 없었고 매운탕은 너무 오래 끓 였어요 뭐 음식들이 대체적으로 신선한 느낌...",
            "만족합니다\n오션뷰에 맛좋아요\n가격은 살짝쎈편입니다",
            "너무 친절하신 사장님께 감사드립니다. 먼저 연락을 주셔서 예약확인하며 좋은 뷰로 자리 잡아주신다여 너무 감사하게 생각했습니다. 뷰도 좋고 자리...",
            "맛있었어요!! 신선하고, 나오는 가짓수들도 많았습니다",
            "ㅣ",
            "맛나요",
            "🤗",
            "맛은있었어요\n손님이많아서 오래 기다려야했고\n코스요린데 중간중간 메뉴가 빠지더라고요...?"
        ]
    },
    "회사원": {
        "rank": "4.42",
        "location": "부산 부산진구 중앙대로692번길 39",
        "menu": [
            "매운탕",
            "라면",
            "조개탕",
            "오징어회",
            "오징어",
            "해물라면",
            "맥주"
        ],
        "review": [
            "가성비 넘치는 서면횟집이에요! 늦은시간까지 열어서 막차로 가기 좋아요!",
            "리뷰에 좋다는 얘기가 많아서 방문했더니 엉망입니 다. 가격은 비싸고 직원은 불친절하고 그냥 횟집으로 나았을것같아요. 다시는 방문하고싶은 생각은...",
            "3시까지 해서 좋았고 맛도 괜찮았던 것 같아요!",
            "가성비 좋은 횟집이네요 저렴하게 잘 먹었어요 셀프로 야채 가져다 먹을수있어서 좋았어요",
            "저렴하고 맛있어욤",
            "친절하고 매장이 넓어요! 가성비 좋은 편",
            "라면 너무매워요",
            "맛있었어용 술이 잘들어가오",
            "조개탕 추천해요",
            "회가 가성비 좋아요 근데 지하라 하수구냄새가 쫌..ㅎ",
            "매운탕이 맛있어요~~\n인테리어도 포차같은 느낌으로 갬성 있어요👍",
            "💜",
            "ㅇ",
            "회 맛있어요",
            "사람 대박많아요",
            "가성비로 먹기 좋은거같아요!",
            "좋아요",
            "가성비 별로에요~ \n회에 매운탕 소주 시키니 오만원 순삭~~ \n참고로 회 중 사이즙니다.",
            "좋아요",
            "가성비 좋아요",
            "국",
            "해산물 싱싱해요",
            "좋네요",
            "굳",
            "맛있어요",
            "굿",
            "굿",
            "굿",
            "굿",
            "좋아요",
            "굿",
            "🌝",
            "굿굿",
            "냐냠",
            "좋아요",
            "조아용",
            "좋아요",
            "좋아요",
            "너무 잘먹었습니다.",
            "좋아요",
            "조아요",
            "좋아요",
            "굿",
            "맛있어요",
            "굿",
            "가성비 좋아요",
            "굿",
            "가성비 좋지만 맛은 없다",
            "마싯서용",
            "간단하게 먹기 좋은",
            "서면에서 이런 싱싱한 회를~~",
            "맛있어요",
            "맛있어요",
            "맛있어요",
            "짱",
            "오징어회가 먹고싶었지만 굿",
            "술냠냠",
            "싸고맛잇어요^^",
            "♡♡",
            "맛있어요",
            "마쉬써열",
            "맛있어요!!!! ㅎㅎ 친절하시구우!!!",
            "괜찮아여",
            "땡큐~~",
            "식대",
            "서면에서 회 먹기 괜찮은 곳입니다. 추천합니다.",
            "회가 양이 많지는 않지만 싱싱하고 맛있었어요 해물라면은 찐이네요ㅠㅠㅠㅠ👍🏻",
            "굿굿굿",
            "좋아요",
            "잘 먹었습니다",
            "맛있어요",
            "신선하고 맛있었어요",
            "역시 회는 회사원이지여",
            "조아요",
            "양에비해 비싸네요...",
            "귯귯귯",
            "맛있어요 ㅋ",
            "예전보단 양이 적어진 느낌 ㅎㅎㅎ \n추억팔이하러 3년만에 왔어요",
            "맛있어요",
            "간만에.들러본 회사원.. 역시 좋네요",
            "전 초장 중되인가봐요ㅎㅎ 힘들고 지치면 초장이 땡 겨요~~~ 고럼 회사원으로 달려갑니다 가성비최고 맛 도 최고 시원한 맥주 한잔과 함께 하루의 피로...",
            "맛있어요",
            "서면에 가성비 최강 횟집하면 회사원이죠^^\n초장, 와사비 땡기는날은 회사원으로 고고\n회도맛나고 매운탕도 맛있어요~~^^",
            "서면 회사원 횟집 가성비 최강 횟집이에요 초장, 와\n사비 땡기면 망설임 없이 찾아가는 단골집이죠 매운\n탕도 끝내주고 회도 싱싱하고 굿이죠 비빔야...",
            "가성비도 좋고 맛도 가격에비해 좋았어요!\n단지 너무 시끄러운점이 아쉬웠지만 \n나쁘지않았어요!",
            "잘먹었습니다",
            "담에 꼭 방문할께요",
            "좋아요",
            "좋아요",
            "굿굿굿",
            "포차같은 분위기",
            "싸고 맛있어요",
            "음식 퀄 위생상태 다 좋은데 대잔데 양이 좀 적었습니다 감안하고 시키세요%~",
            "가니까 예약 받은적없다고 하고 네이버에서 뭐 안알려줫다고 예약하고 처기다렷네용^^",
            "회가 싱싱해서 식감이 좋더라구요\n서비스도 주시고 잘먹고 왔어요^^",
            "가격도 좋고 위치도 짱이고 좋은시간이엿습니다. 덕택에",
            "싸게 잘먹었어요",
            "예약하고 가서 그런지 안 기다리고 여유롭게 잘 먹었습니다. ㅎ",
            "해산물이 작은게 흠이었으나 대체적으로 만족합니다 매운탕도 얼큰하니 괜찮았어요 손님이 넘 많아서 시끄러운거빼곤 굿입니다",
            "맛있게 잘 먹었습니다 ~~",
            "취향저격!!!!!!!",
            "회가 가격대비 신선하고 맛있었네요 회만 먹길 원하시는 분들은 이용하기 좋을듯...묵은지도 맛있었어요~~~",
            "🌝",
            "🌝",
            "예약하고 갔는데 서버오류로 업데이트가 안됬다고 했습니다. 3일전에 예약한건데..그게 가능한지 의심 스러웠어요~ 또한 직원, 알바분들은 예약을 모...",
            "싼편이 아닌 회..가족이 가기엔 좀 그렇습니다.",
            "예약 시스템에 실망했습니다 이곳만 그런지는 모르 겠지만 처음 해봐서 핸드폰으로 문자 확인까지 했었 는데 가서보니 종업원인지 사장인지 많은 사...",
            "위치 찾기가 힘들었어요.너무나 많은가게들 속에 있 더라구요.허나 싱싱함과 맛에 다시 가고프네요 특히 막썰어회가 쫀득쫀득 맛있었답니다 직원들도 ...",
            "만족했습니다~ 다음에도 잘부탁드릴께요ㅎㅎㅎ",
            "피드백도 빠르고 예약확정도 빨리되어서 아주 좋습니다`!!",
            "전화없이 네이버로 예약하니 너무 편했습니다~회도 맛있었구요..해산물은 다소 빈약했습니다..ㅠㅠ"
        ]
    },
    "선창횟집": {
        "rank": "4.23",
        "location": "부산 해운대구 달맞이길62번길 67",
        "menu": [
            "매운탕",
            "물회",
            "생선",
            "튀김",
            "전복",
            "미역국",
            "전복죽",
            "참돔",
            "초밥",
            "감성돔",
            "도다리",
            "낙지",
            "우럭",
            "회코스",
            "새우"
        ],
        "review": [
            "부산오면 꼭 가볼 맛집 선창횟집!! 타지역(여수)에서 남자친구랑 같이 왔는데 진짜 넘 맛있어요 회도 신선 하고 70,000원짜리 코스를 먹으려구 했는데 ...",
            "5만원 코스로 3명이서 방문했어요. 가성비도 꽤 좋은 편이라 배부르게 먹었어요. 다만 직원이 모자라서인 지, 벨 눌러도 직원도 안오고... 서비스는 조금 ...",
            "뷰도이쁘고 맛납니다",
            "워낙 유명하길래 홍보빨이 아닐까 반신반의하며 갔 지만 너무 맛있게 먹고왔어요 창가자리에는 못 앉았 지만 뷰도 너무 좋구요 5만원 코스로도 충분했...",
            "7만원 코스로 먹었어요\n뷰가 좋았고 친절해요",
            "블로그에 맛집이라고 써논거에 혹해서 방문함. 장모 님 모시고 놀러간 부산여행 첫 밥집이였음. 결과는 완전 꽝. 회는 평타. 그외 전부 그닥. 일단 서비...",
            "3만원대하던 때보다 뭐가 더 좋아졌는지 모를 상차 림에 리필해준다고 들고간 접시는 두번을 얘기해도 나갈때까지 갖다주지도 않고. 1인 5만원이면 ...",
            "뷰 좋고 주차도 편리해요^^음식도 깔끔해요",
            "택시 기사님 추천으로 방문했는데 후기보다 괜찮았어요 창가자리에 앉지는 못했지만 그럭저럭~ 가실 분들은 예약 꼭 하세용 뷰는 넘 좋음",
            "동네 횟집보다 훨씬 못하다. 서비스란 개념 자체가 없음. 차 빼기전 잠깐 편의점 갔다 온다고 하니 주차 아저씨 엄청 머라 한다 어이가 없음 맛있게도 ...",
            "일단 들어가도 아무인사없었음. 두명 창가자리 있냐 니까 서빙하던아주머니 \"두명은 창가앉을 생각하면 안됩니다\"?순간 내귀를 의심했음. 구석 손가락...",
            "다신 가고 싶지 않을 횟집 서비스 엉망, 주차 아저씨 엄청 불친절",
            "손님이 많은집은 이유가 있겠죠 그런데 저희 입장에 서 아쉬운게 있다면 손님 받는 순서가 뒤죽박죽이라 난감했습니다 다들 배테랑 이실텐데 그날만 ...",
            "맛있게 정말 잘 먹었어요. 회가 엄청 두툼하구요, 입에서 살살 녹아요. 물회랑 매운탕 국물도 맛있고 뭐 하나 빼 놓을 수 없는 대박 맛집이예요",
            "정말 맛없고 서비스도 안좋아요 음식도 회랑 야채는 쓰레기통에 안넣고 따로 모으더라구요 재활용하는 듯 회도 음식도 다 맛없습니다 매운탕도 물만 ...",
            "회가 진짜 뚜꺼버요\n물회 나올때 면도 같이 나오믄 조께땃",
            "제가 잘못 했습니다. 관광지서 고급 코스 안시키고 저가 1인 5만원코스를 주문하고 좋은음식과 손님대 접 받을려고 한 제 자신을 반성합니다. 대부분...",
            "뷰는 좋아요\n가격은 좀..?",
            "가성비 최고!!! 넘나 맛잇어요",
            "어머님때부터 20년 이상 다닌 곳 이날 부로 이제 안 가게 됨. 최소 5년이상 메뉴 같은 스끼다시. 한 달 반 전부터 예약했고 서울에서부터 내려오신 부모...",
            "스끼다시 종류가 많지는 않지만 회는 싱싱",
            "가격대비 비추\n뷰는 이쁨",
            "일인당 5만원짜리 (총4명) 먹었고 사진 속 내용 이외 에 물회,매운탕,미역국,튀김 나와요. 노을 시간 맞춰 서 전화로 창가자리 부탁드렸고 일요일이라 ...",
            "손님들이 많아서인지 예약을 하고 갔어도 제대로 준\n비도 되어있지 않고 추가 주문을 해도 몇번을 이야기\n해야 가져다줌. 정말 별로.. 다시는 방문하고 ...",
            "직원분들 불친절해요~ 불러도 오지도 않고 와도 대\n답도 안하고 참^^.. 다시는 안갈거에요. 추천하고 싶\n지 않습니다.",
            "호텔에서 추천해주고 리뷰도 좋아서 방문했는데, 아 쉽게도 크게 좋다는 생각은 안드네요. 회는 괜찮은 편이긴하나, 전반적인 음식의 질과 서비스는 ...",
            "달맞이 쪽의 전망 좋은 횟집입니다. 회도 두툼하고 맛있었어요. 사이드 메뉴 반찬과 해산물도 맛있었구 요. 창가 좋은 자리로 예약하고 갔는데 동행인...",
            "회가 이렇게 맛있을 수 있다는 걸 처음 알았어요. 진 짜 나오는 모든 밑반찬들이 다 정성스럽고 맛있어요! 계산해주시는 여자사장님도 너무 친절하시고 ...",
            "깔끔한 횟집이지만 가격이 너무 비싸요.. 도미 15만 원짜리를 먹은건데 양이 너무 적어요. 물론 다양한 스키다시가 나오지만 관광객을 위한 식당인것...",
            "부산 최악의 횟집. 1.50일전에 창가 자리 6명 예약하 고 갔는데 사장님 실수로 예약이 꼬여 1시간을 기다 렸는데, 아무사과없이 부모님생신때 1시간을 ...",
            "이집 누가 좋다 했나요. 종업원 부족해서 불러도 안 오고 무더위에 단체모임 하는데 좁은방에 에어컨 고 장으로 서쿨레이트 틀고 겨우 밥먹었어요. 전...",
            "해운대에서 일식집분위기나는 횟집 ㅎㅎ깔끔하고 좋았어용",
            "맛집이라고 유명해서인지 친절도는 떨어지고 가성비도 떨어지는듯합니다 해운대라 그런걸까요.... 음식은 맛있는데 다른부분은 저는 딱히",
            "5/5연휴라 91세 되신 외할아버지와 걷는게 어려움이 있으신 아버지를 모시고 가족들과 부산에 방문. 18:3 0에 도착하여 문의하니 직원이 저기 포스기에 ...",
            "손님모시고 가서 돈도 좀 쓰고 기분내려고 갔는데, 일하시는 분들이 여러번 불러도 잘안오시고, 부탁한 것도 까먹으시는 경우가 많았습니다. 그래서 ...",
            "가깝고 뷰도 좋고 손님오면 가끔 가는 곳인데 갈수 록 점점 손님은 많아져서 보기 좋습니다. 하지만 메 뉴구성과 서비스는 퇴화하는 느낌이 드네요…...",
            "가성비 좋고\n전망 죽입니다~",
            "고급스러운 인테리어 좋았지만 손님 응대 융통성 답답 재방문의사는 없을듯",
            "지인 추천받고 갔습니다 예약을 하고 간건 아니지만 바다바로앞테이블은 예약석이라고 안주시더라구요 저희 일행은 3명이였는데 5명 들어오니까 바...",
            "오션뷰인줄 알고 갔는데 장례식장인테리어였구요 짬통 옆에 두고 식사했네요",
            "회도 신선하고 근처 뷰도 좋아요🤍\n우연히 들렀는데 맛있게 먹었습니다",
            "굿",
            "굿굿",
            "장사는 정직하게 해야되요",
            "좋은 기억이 있어서 타지역에서 중요 손님이 오실때 한번씩 모시고 가던 곳인데 이런식으로 영업하시면 앞으로는 가기어려워질거 같네요. 예약 전부...",
            "솔직히 가격 대비 별로..",
            "깔끔해요\n더럽지 않아요",
            "6시쯤 웨이팅이있어서 1시간을 기다렸습니다. 7500\n0원 코스를 시켰는데 반찬같은 스키다시 조금씩 나\n오고 회나오고 밥나온게 전부에요. 너무 실망...",
            "진짜 횟감의 신선함이 정말 좋았고 거기에 스끼다시랑 횟감의 쫄깃탱탱함이 씹을수록 넘 맛있게 느껴져요",
            "굿",
            "매장이 어수선하다",
            "음식은 맛있고 정갈하게 잘 나와요 뷰도 너무너무 좋 구요 근데 서비스가 엉망이에요 창가자리로 두명 예 약해서 갔는데 예약자 명단에 저희 이름이 없...",
            "두꺼운 회, 알짜배기 밑반찬, 바다뷰 세가지가 가장 기억에 남습니다. 맛있게 잘먹었어요!",
            "창가자리룸 인원이 많아야주네요.. 가격대비 soso 해요",
            "회가 너무 신선하고 맛있어요ㅎㅎ 나오는 밑반찬들도 다 맛있어요! 직원분들도 친절하셔서 기분좋게 먹고나왔습니다",
            "서빙이 좀 늦었지만 맛은 좋네요",
            "인당 5만원 코스를 주문했습니다. 늦게 도착해서 사 람이 없었고 2층 창가쪽 안내 받았어요. 메뉴판을 보 며 천천히보고 결정하려고 하는대~ 직원분이 ...",
            "예약 필수에요!",
            "맛있어요",
            "깔끔해요~~ 매운탕까지 맛있어요. 회는 조금 아쉽",
            "굿",
            "돈쓰러온날~ 바다보면서 횟도먹고 술도 먹고\n직이네요 꼭가보셈",
            "뷰와 가족 모임으로 좋았어요 신선한 먹거리 친절한 직원도 잘 먹었습니다",
            "회가 정말 정말 맛있어요. 7만원 코스에 자연산 감성돔, 도다리, 대방어 정말 맛있어요. 다른 요리도 딱 맛있는 것만 나와요. 소중한 사람들과 가기 좋아요.",
            "너무너무너무너무너무좋아요이모감사합니다 :):)",
            "조금 골목을 들어가야 있지만 완전 강추입니다. 나오\n는 음식마다 맛있었고요 너무 친절하시고 테이블도 \n테이블 간 간격도 넓찍해서 좋았네요. 또 갈 것...",
            "굿",
            "평일 점심정식 ₩35,000 완전 좋아요~",
            "회는 맛있는데 마지막 매운탕은 비늘이 있어서 먹는데 아쉬움이있네요~~",
            "굿",
            "인 당 35000원에 정말 푸짐하게 맛있는 회를 먹을 수 있는 곳",
            "맛나요",
            "진짜 맛있어요 하지만 예약하려구 전화하니 그냥 오 는 순서대로 들어가게 해주신다길래 예약 불가인줄 알았는데 ㅠ 바다 뷰 자리는 다 예약석이라 하...",
            "음식 맛은 나쁘지않은데 재방문 하고싶진 않아요. 주말에 손님이 많은데 홀은 두분이 보느라 정신없으 시네요.. 옆테이블에 줬다가 다시 저희테이블 ...",
            "바다뷰",
            ".",
            "생선초밥을 입에넣는 순간의 감동\n회가 너무 맛있어요~",
            "뷰가 너무 좋아요",
            "매장이 청결하고 서비스 친절해요. 싱싱한 회도 맛있고 스끼다시도 잘나와서 좋았어요",
            "뷰 좋아요",
            "........",
            "바닷가 뷰가 좋아요",
            "굿",
            "회가 쫄깃하고 신선해서 더 맛잇게 느껴졌어요. 반찬들도 맛잇엇네요",
            "바다를 보면서 신선한 우니회덮밥을 먹으니까 바다\n를 통째로 씹어먹는 기분이네요 ㅎㅎ 밑반찬도 깔끔\n하고 맛있고 엄청 친절해요 부산 올때마다 꼭 ...",
            "2인 15만원짜리 추천해주신 코스로 먹었어요❣️ 우연 히 가게된 곳인데 진짜 기대 이상..❤️ 조용하게 룸에 서 바다뷰즐기며, 신선하고 맛있는 해산물들...",
            "기존에 있던 메뉴판보다 코스메뉴 단가가 한단계씩 올랐습니다. 전화후 가능하다해서 저녁8시쯤 갔음에 도 주문을 하고나니 곧 마감한다고 코스관계...",
            "굿",
            "뷰맛집~전망에 기분두배로 좋아지는곳\n성의있는 메뉴구성또한 만족합니다\n잘먹었어요",
            "컵에 립스틱 자국, 공기밥 그릇에 고춧가루가 많이 묻어있었습다. 그리고 대기 손님이 많은데 손님 대비 직원수가 매우 모잘라 나간 테이블 정리 속도...",
            "회집은 전체적으로 깨끗하고 맛도좋습니다\n그러나 직원분들의 대응이 너무 느리고 무뚝뚝함\n또 음식 나오는 시간이 너무 오래걸림",
            "오션뷰가좋음!코스로 시켜서먹었는데 완전 만족~~!\n가게내부도 엄청 깔끔하고 넓더라구요 직원분들 친절하심!!!맛있게먹고갑니당:)",
            "회가 정말 좋았습니다",
            "잘먹었어요",
            "음ᆢ두번은 안갈듯ᆢ깨끗하고 뷰는 좋으나 회맛이ᆢ",
            "최악. 왜 먼져 오신 손님들이 코스요리가 다나오기 전에 나가는줄 먹다보니 이해함. 1. 코스요리를 시켰 으나 바쁜데 계속 음식 갔다줘야한다고 직원...",
            "맛있어요\n잘먹고갑니닷 💯",
            "여기 가기전에 평점낮은순의 리뷰부터 보고 가시길 아니면 정말 후회합니다 리뷰 보니 제가 느낀 그대로 딱 맞네요 5만원짜리 코스 진짜 동네 2만원수...",
            "굿",
            "넘 맛있는 맛집이라 행복하게 먹고 나왓어요",
            "인테리어도 깔끔하고 친절하세요\n회도 맛있습니다 ^^",
            "35,000 코스 2인 컵에 나오는 사케(더컵) 잔당 10,00 0 공기밥 2,000 합 92,000 3.5 코스는 가성비가 내려 온다 사케도 비싸지만 너무 맛있다 3층은 룸, 2...",
            "좋아여",
            "분위기도 너무 좋고\n음식이 맛있네용 :-)\n직원분들도 찬절하고 좋아요",
            "먼저 온 사람이 다먹을 정도임. 세번을 말했는데 그냥가란건지 매운탕기다리다 그냥 나왔어요. 회도 쏘쏘",
            "부산 놀러와서 엄청 찾아보고 온건데 저는 만족이용! 뷰도 좋고 먹을게 많아서 술을 넘 많이마셨어요 ㅠㅋㅋㅋ 플레이팅 이뻐서 감동~",
            "시원한전망이 있는곳에서 맛있는회를 먹을수있어서 좋았구요. 다먹고 산책겸 걷기에도 좋았습니다. 또 올께요^^",
            "회가 신선하고 가게도 청결하니 좋았어요!",
            "해운대 놀러가서 인터넷 검색해서 10분 넘게 걸어서 찾아간곳이고 깔끔해서 좋았는데 창가자리 앉으라해 서 먹고 있는데 예약된 자리라 비켜달라해서 ...",
            "1인 5만원짜리 4인상을 주문했는데아무리 관광지 라 지만 정말 바가지 쓴 기분 지울수가 없습니다. 회는 물컹하고 스끼다시라고 몇가지 나왔는데 너무...",
            "엄마 모시고 갔는데 회도 맛나고 가지미조림까지 싹~ 다 드셨어요.",
            "7마원짜리 코스 먹었는데 우럭이나오네요 우럭이라 서 서빙하시는분께 물어보니 우럭절대 아니고 서비 스로 쏙인가 원가를 더줬다는데 찝찝해서 다...",
            "부산 최고의 횟집!!!!\n신선하고 깔끔하고 맛도 최고고 뷰도 최고\n여기 안가본사람 없게 해주세요🙏",
            "바닷가",
            "뷰맛집이에요 창문쪽 자리가 다차서 기달렸는데 다\n행히 창가쪽 나중에 안내해주셔서 좋은시간 보냈어\n용 회도 깔끔하고 양도 많아서 3명이서 배부르...",
            "바다 바로앞에서 회를먹을수있어서 너무 좋아요. 구성도 잘나와요!",
            "너무 맛있었어요",
            "인생 최악의 맛집입니다 리뷰 보고 갔다가 맛도 나이 드신 여성분이 툭툭거리는 응대도 서비스도 음식 먹 는 내내 너무 불편하네요 가는 길목에 현지인...",
            "벨도 최소 2~3번은 눌러야 오시고 뭘 주문해도 한번 에 안 오십니다. 계속 말해야돼요 주문하려고 말하고 있는데 말 끝나기도 전에 그냥 가버리시고 리...",
            "진짜 최악이에요 돈만 버린 느낌이네요 예약전화에 예약 안된다더니 입장시 자리안내도 없고 오르락 내리락 하고 앉았더니 예약자리라 자리 옮...",
            "그냥 가격대로에요\n다시 오지는 않을것 같네요",
            "고급진 횟집이에요 뷰도 좋고 맛도 좋았어요 직원분들 서비스도 좋았습니다 만족스러웠네요 잘 먹고 갑니다",
            "오랜만에 다녀왔는데 여전히 맛있어요 손님 많아서 조금 기다리긴 했는데 회코스 너무 맛나서 먹는시간 이 더 빠르게 간 것 갘아 아쉬웠네요 ㅎㅎ 지리...",
            ".",
            "맛도 뷰도 신선도까지 다 좋은 해운대 횟집",
            "굿",
            "굿",
            "·",
            "좋아",
            "친절해요",
            "뷰최고😆",
            "웨이팅이 많아서 30분 정도 기다린 후 9시에 입장 할 수 있었습니다, 자리 앉은 후 메뉴판을 받기까지 15 분 정도 소요했고 9시20분에 음식이 나왔으나 ...",
            "실내도 넓고 청결에 신경쓰는 것 같아 맘에 듭니다.\n음식들 나오는것도 정갈하고 고급지네요.",
            "언제나 들려도 맛도 훌륭하고 여기를 가는이유가 뷰\n가 정말 끝내줍니다. 저 뷰를 바라보며 하는 술한잔\n은 정말 약이나 다름없습니다. 다음에 또 방문할게요",
            "회는 쫄깃하고 맛있어요. 가성비는 그닥.",
            "바빠서 그냥 정신없었던 가게 물병 모잘라다고 컵에 \n따라주고 감 가격대비 꽝 서빙하시는분들만 친절함",
            "선창횟집은 항상올때마다 손님이 많아서 놀래요 ~~ 맛집이긴 한가봐요~ 반찬 리필 여러번했는데도 항상친절하게 갖다주셔서감사했습니다 잘먹고갑니당🙂",
            "창가자리를 잡기는 언제나 힘들지만 이번에는 운좋\n게 창가자리에서 먹었어요 해운대 바닷가 보면서 먹\n는 회는 진짜.. 가본 사람만 압니다.. ㅎㅎ",
            "지리가 비늘탕인가요. \n다 좋다가 말았어요. ㅋ\n자리도 좋았고 직원분들도 친절했는데 말이죠.",
            "부산 최애 단골 횟집. 매번 입과 눈이 즐겁습니다.",
            "굿",
            "사장님이 너무 친절하시고 서비스도 주셔서 너무 감사합니당 푸짐하게 먹고 가용~!!",
            "미포 전망이 아름다운 횟집. 깔끔한 코스",
            "외국인 일하시는분들은 친절하셨는데 특히 숏컷이셨\n는데 일하시는 이모 불친절하셨어요 빨리 일어나라\n고 압박 하는듯 한 ..무서움.. 그래도 뷰는 좋았어요",
            "회가 완전 신선하고 쫘완득해서 마싯게 잘 먹었네요!!",
            "세트로 시켯는데 스끼다시가 너무 다양하고 맛잇어서 조았어요 ㅎㅎ",
            "예약이고 방문해서 그런지 앉을 수 먼가 불친절\n비어 있는 좌석이 많아 자리 옮기는것도 물어봤더니 안된다하고... 회도 그냥 그랬어요",
            "쫀득쫀득한 식감이 좋은 곳인데 너무 영업적인 것이 아쉽네요",
            "완전 맛있네요 ㅎㅎ비린맛 없고 신선해요. 해산물 좋아하시는 분들께 추천합니다. 새우초밥 맛있습니다.",
            "우와.오션뷰 횟집 진짜 최고네요.회랑 상차림도 진짜 맛있네요 ~",
            "별 1개도 아까워요 룸예약했는데 안내도 안해주고 사람이 다 온지가 언젠데 음식이 안나와서 벨눌러 불 러 음식 넣어달라고 했는데 감감무소식. 도저...",
            "뷰맛집입니다. 회도 싱싱해서 맛있었어요",
            "다시는 가고 싶지않은 횟집입니다. 정식 정식5만원 짜리인데 동네2만원짜리보다 못해요. 회도 싱싱하 지않고 튀김니왔는데 고구마튀김은 생고구...",
            "뷰만 직이네요",
            "맛있어요",
            "맛도좋고 뷰도 좋은데 음식 가격 너무 강요해서 부담 스러웠어요",
            "저희 부부, 해운대 방문 시 암소 갈비와 선창 횟집 방문은 필수 코스입니다. 해운대 해수욕장이 보이는 룸에서 오붓한 식사 즐기고 갑니다.",
            "깔끔하고 이쁜 플레이팅에 횟감도\n너무 훌륭했어요 ㅠㅠ!!!! 짱이에요\n너무 싱싱하고 잘먹고가요 부모님두 좋아하셨어요",
            "돈이 아깝지 않았던 곳이네요 ㅎㅎㅎ\n부모님 도 만족하셔서 다음에 재방문 각 입니다👍🏻",
            "아주 잘 먹었습니다. 일단 뷰가 너무 좋아서 식사내\n내 기분이 좋았고 그 만큼 맛도 더 좋게 느껴졌네요. \n회 좋아하시는 분들이라면 무조건 좋아할만한...",
            "깔끔하게 나와서 좋아요\n손 안가는 음식들로 가짓수만 채운게 아니라 하나하나 다 맛있고 먹음직스러워요",
            "마스크끼구 주말에 회막으로 다녀왔어요ㅎㅎ 개인회 로 나오는걸로 바뀌어서 새롭고 좋았어요 깔끔해서 항상 가게되요 사진도 잘나옴 ><ㅋㅋ 코로나...",
            "솔직히 진짜 맛있음 근데 전화론 예약안된다면서 들 어가보니 2명부터 많게는 4명까지 예약손님이 왜이 리 많아요? 좀 당황했네요.. 그치만 직원들 친...",
            "오션뷰를 감상하며 싱싱한 회를 맛볼 수 있어요 ㅎㅎ",
            "본가가 부산이라 자주가요 갈때마다 회쏘나 쏘맥 필 수ㅠㅠ다이어트언제하나몰라요~~~회는살안찌니까 괜찮을 것 같아요 단백질 🖤 부산은 아직 따뜻...",
            "굿",
            "살아있는 생선을 씹는듯한 싱싱함이 대박이었어요👍 다음에도 또 갈께요 싸장님~~",
            "치우기 귀찮으니 창가쪽 예약있다고 거짓말 하시더 군요. 리뷰에서 이런 내용보긴 했는데 설마했거든요. 근데 사실이었어요. 식사하고 2시간 정도 있다...",
            "사진에 보이는게 5만원짜리 1인 회 전체네요. 일단 기본적으로 맛은 있었어요. 근데 처음에 15만원 짜리 추천해주시는거 안시키고 1인 5만원 상 2인으...",
            "맛 위생 서비스 분위기 모두 만족합니다~^^\n오늘 엄마 생신이셨는데 미역국이 나와서 더 좋았어요 잘먹었습니다~ 재방문의사 백퍼 >.<",
            "싱싱하고 친절하고 아주 좋았습니다",
            "맛있어요~~^^",
            "네이버 후기보고 갔는데 음식 주문한 후 1시간 후에 음식 나오고 창가쪽 자리 비어 있어서 테이블 치운 후 앉게 해 달라고 부탁하니 직원이 바빠서 안...",
            "미리 예약하고 방문했어요 언제나 서비스도 친철하 시구 맛은 여전히 좋네요^^ 해산물도 싱싱하고 회도 싱싱하고 굉장히 식감도 좋아요 마지막에 전...",
            "정말 맛있게 잘 먹었습니다! 해산물들이 전혀 비리지\n도 않고 양도 많아 정말 만족한 식사했습니다 다음에\n 여행가면 또 들이겠습니다!",
            "잘먹었습니다ㅎㅎ양도 푸짐하고 직원분들도 친절하\n고 부모님 모시고 갔는데 굉장히 만족해하시네요ㅎ\nㅎ 번창하세요!",
            "맛있네요 ㅎ음식이 신선하고 예뻐서 먹기 좋네요. 비린내 없고 입에서 살살 녹네요. 다음에 또 먹으러갈게여",
            "맛있어요!\n직원분들도 친절하시고 \n완전 잘 먹고 갑니다 ㅋㅋ",
            "바다뷰 때문에방문했다. 예약이안된다해서 창가쪽자 리가고싶어 5시도 안되서가니 창가자리 하나남은상 황에 테이블치우고계셨다. 옆에 방이있길래 ...",
            "올때마다 만족해서 식사하는 곳 입니다 추천드려용 !!!!",
            "넘 좋아하는 횟집!!!!\n회쏘는 사랑이에요",
            "바다보며 먹는 만찬 최고..♥️",
            "분위기 좋은 횟집이라 회는 기대안했는데 너무맛있어여 분위기는 말해뭐해 너무최고예요",
            "잘먹었습니다ㅎㅎ\n밑반찬도 잘 나오고 맛도 좋네요ㅎ\n위치도 좋고 맛도 만족했습니다 잘먹었습니다",
            "음식도 맛집 뷰도 맛집이네요ㅎㅎ 식사 잘 하고갑니\n다. 직원들도 친절하고 음식맛도 훌륭하네요ㅎㅎ",
            "맛있어요~",
            "굿",
            "맛있고 사장님도 너무 친절하고 좋았어요!\n회도 너무 신선하고 다음에 또 방문할게요~",
            "너무 맛있어요!!!!\n잘먹구가요 낄끔하게 잘해주셔서 좋았어요 :)",
            "맛있게 잘 먹고가요~ 안 비리고 신선하니 맛있어요! 사장님 담에 또 올게요~^^",
            "직원들도 친절하고 음식맛도 훌륭했습니다\n양도 많고 뷰도 훌륭해서 뷰맛집으로도 좋네요ㅎㅎ 번창하세요!",
            "부산에서 유명한 횟집이라길래\n저도 다녀와봤어요\n회도 싱싱하고 두툼해서 씹는 맛이 좋았어요",
            "별 쩜오도 아까움. 1인 7만짜리 강권하길래 5만짜리 시킴. 5만짜리는 회 1인당 12점인가 나오고 다른 횟 집 기본 스끼다시 정도 나옴 ㅋ기생충같은거 ...",
            "음식이나 맛은 괜찮았습니다. 방이라 뷰는 보기 힘들 었고 갑자기 손님이 몰려서 그런지 종업원 분 부르기 가 힘들었습니다. 10번을 부르면 1번정도 오실...",
            "양도많고 너무맛있게잘먹고갑니다! 뷰조망도 최고네요!",
            "깔끔하게 나오고 음식 퀄리티도 좋네요^^",
            "해산물을 사랑하는 저로썬 정말 맛있게 잘먹엇습니\n다. 뭐하나 빠지는거 없이 골구로 잘 나오고 직원들\n도 친절해서 기분좋게 식사했네요ㅎㅎ 다음에...",
            "우연히 식당을 들렸는데 식당 내부도 깔끔하고 상차 림도 정말 이뻤습니다. 해운대 전망도 좋았고 선어회 맛도 좋았습니다! 접시도 이뻐서 하나하나 디...",
            "1인 최저35000원이라\n돈모아서 맛나게 먹으셔요~~\n싱싱하고 넘나 맛나요",
            "깔끔하고 맛있어요!",
            "싱싱하고 맛있습니다 제가 이번에 다녀온곳중 가장 만족도가 높았네요",
            "맛있게 잘 먹고 갑니다! \n직원분들도 친절하시고 위생적이며 \n또 근처 온다면 재방문 1000%입니다",
            "좋아요",
            "저녁 뷰 너무 감동이예요~~ 해운대바닷가, 마린시티 랑,광안대교가 한눈에!!!! 선창 회 맛은 오래전부터 맛 있는거 알고 있었는데 , 좋은 룸으로 예약해놔...",
            "연말인데 멀리는 못가고 가까운 선창와서\n식사하구가요~!! 여전히 짱\n많이 추워졌는데 추운날 회쏘는 ♥︎♥︎♥︎♥︎♥︎",
            "양도 많고 바다뷰도 너무 좋았어요~\n양도 푸짐하고 무었보다 식당이 깔금한게 아주 좋았습니다!!",
            "부산가게 되면 찾게되는곳 ㅜㅠ 회가 신선해요!!",
            "그냥 비싸기만하고 맛은 중하 다른데 가서드세요 불친절",
            "고급져보이고 이쁜 플레이팅 항상 맘에 들어요\n그런데다 가성비도 좋음 굿!\n많이파세용",
            "해운대바다뷰에 코스도 정갈하고 가성비 오져요ㅠ 레스토랑뷰에서 만찬 즐기는 기분",
            "횟집 코스가 가성비 좋고 신선하고 맛있어요! 뷰도 진짜 좋아서 사진도 많이 찍었어요! 잘먹고갑니다~~",
            "그지 같아요 횟칼 들고 협박하듯 ~ 돈 뜯겼어요ㅜㅜ\n양 작다고 자꾸 더 시키라고 하더니 302,000원\n결재하고 음식은 남겼네요ㅠㅠㅠㅠ",
            "가지마세요 다른데ㅠ가세요",
            "카운터 매니저분...(여자분 통통) 서비스마인드좀..매운탕에서 쇠고기다시다맛 가득..뷰와 미역국빼고는 영...",
            "긴말필요없음 회식성공적 ★★★★★ Good",
            "진짜 찐 맛집 인가봐요 손님이 많더라구요 그래도 맛은 굿 횟감도 도톰하고 굉장히 신선했고 그외 음식 들도 깔끔하고 해산물 너무 좋았어요 술한잔...",
            "가격도 젛고 맛도 좋아요",
            "해질녘쯤 미리예약하고 방문 룸으로 안내받았는데 도착하자마자 미포바다가 쭉 보이면서 뷰가 너무 좋 아서 감탄 ㅠ 선창코스 주문했는데 가격대도 ...",
            "선창세트 먹었는데 양도 많고 맛도 좋고 뷰도 좋았어요! 다만 공기밥은 별도에 2천원씩이라 아쉬웠어요",
            "어렵게 방문한 부산 친구들과 즐겁게 보내고 저녁으 로 찾은 횟집 나름 맛집이라는곳 맛집이면 불친절해 도 된다는건가 서비스업 안하시는게 맞는듯 ...",
            "사실 해운대는 선창횟집만한곳이 없어요~~ 맛이최고임’ㅜㅜ 이틀지났는데 또 먹고싶네요",
            "맛집이라 엄청 사람많고 웨이팅필수. 맛은 쏘쏘....입 구는 웨이팅하는사람들과 나가고들오는 사람들로북 적북적..코로나시국에 거리두기랑은 거리가먼...",
            "친구들과 함께 부산여행중 리뷰가 너무좋아서 예약 하고 찾아간 선창횟집! 맛집이다보다 웨이팅길고 서 비스 불친절 조금은 예상했지만 30분이상 테...",
            "맛있어요",
            "광안대교 조망이 좋네요",
            "최고에서 최악으로 여태까지 횟집은 부산 선창횟집 이라고 생각했거든요 햐아.. 오늘 실망했어요 처음부 터 기분 나쁜게 두사람이 왔는데 20만원짜리 ...",
            "정갈하고 깨끗했어요\n오래돼보이는 음식이 없어서 좋았어요 다 신선한게 보였구 회를 따로 내어주시는 배려가 감사했어요",
            "너무 맛있어요ㅠㅠㅠ",
            "소개받고 블로그 보고 찾아 갔는데 진짜 꽝입니다 음식은 그럭저럭 깔끔하지만 주문한 메뉴를 안주고 떠놓은 회로 모듬을 주질 않나 먹는중에 손님...",
            "예상대로 뷰도 좋았고 음식도 나름 깔끔했습니다 5 시에 예약했으나 예약 자리에 7시30분에 예약이 있 다고 하셔서 좀 일찍 와달라고 하셨습니다 예...",
            "집에만 있기 답답해서 다시 찾은 집~~\n역시나 맛있게 잘먹고 왔어요^^",
            "선창횟집 안가본 사람 없게 해주세요...\n음식들도 정갈하고 맛있어요 ㅠㅠ \n사장님 번창하세용ㅎㅎ",
            "굿",
            "좋아요",
            "회너무맛있어요 방어철이다되서그런지 돔도다리방어입에서쫀득녹았어요 물회랑 다른해산물그리고 요리들도맛났어요",
            "신선한활어회가죽이네요.\n창밖으로보이는바다뷰가식욕을돋굽니다.",
            "ㅣ",
            "방문하기 일주일전즈음 바다가 옆에 보이는 창가자 리로 예약했습니다 방문하니 바로 옆자리가 아닌 그 옆자리로 안내해주시길래 바다 바로 보이는 ...",
            "친절하게 안내해주시고 설명해주셔서\n먹으면서 기분 좋았던 곳이에요",
            "가성비 맛집입니다.",
            "오픈시간에 맞춰 양가 부모님 모시고 식사 하러 갔는데 음식도 맛있고 친절하게 서빙해주셔서 부모님들이 너무 좋아해주셔서 기분좋게 먹고갑니다 ^^",
            "회가 싱싱해요.",
            "극혐 스끼랄게 없지만 그거 먹고 회를 한시간 기다릴 수 있는 사람만 가세요. 스끼먹은후 하도 안나와서 기본나온거 중에 더 줄수 있는거라도 달라했...",
            "요즘 날씨도 차기워져서 \n회쏘했어요\n맛있음!!!! 짱",
            "음식하나하나에 정성이 느껴집니다 해운대미포에 선 창횟집하면 모르는사람 없더라구요 부모님 모시고 자주오는집인데 영수증리뷰하는게 있어서 처...",
            "깔끔한 매장이긴하나 가격이 좀 쎈편이고 배정된듯한 직원은 좀 불친절해서 별하나 제외",
            "굿굿\n좋아요🐟💕💕",
            "서울에 사는 친구들 데리고 먹으러왔는뎅 변함없이 \n넘 맛있었어요~~~! 여기아니면 회 다른곳에서 이제 \n못먹을거같아여 ㅜㅜ 진짜짱맛",
            "여기도 리뷰알바 연예인 광고빨 진짜 오지네요. 여행 망치기 싫으시면 여기는 믿고 거르세요. 여자사장님 빼고 서비스는 최악이에요. 주변 테이블도 난...",
            "좋아요",
            "맛있습니다 ㅎㅎ",
            "뷰 맛집인줄 알았더니 음식도 너무 맛있고! 회식 잘하고 왔어요!",
            "사장님도 친절하시고! 분위기짱♡",
            "양도 많고 너무깔끔하고 좋았어요^^",
            "지금 부산여행중인데 제일 만족스러웠던 곳임 ㅠㅠ 마지막날 또 방문예정",
            "35000원 ×2인상\n맛있고 단독룸에 아이와 편하게있었습니다.\n그런데 친절하면 좋겠네요..내가뭐잘못했나?느낌",
            "맛은 말 할 것도 없고 너무너무 친절하셔서 좋았어요!!!",
            "정말 맛있게 잘먹었습니다ㅎ\n#부산맛집 #선창횟집",
            "해산물 신선하고 엄청 푸짐하네요~",
            "굿",
            "굿굿",
            "부산이 처음이라는 친구를 데리고오게 됐어요\n괜히 새로운곳 데려가서 실패할까봐 아는곳으로ㅎ 역시 좋아하더라고여 믿고가는곳입니다",
            "예약 안하면 창가 못 앉음\n음식은 나쁘지 않음",
            "음..... 문닫아야 하는 음식점 중 하나입니다. 음식의 흐름 따윈 없습니다. 마냥 기다려야해요. 시킨것도 나오지 않아요. 계산할때 물어보니 다른걸로 ...",
            "회는 맛있었어요. 방문했던 날은 손님이 넘 많아 코스음식이 계속 끊기고 정신없어 좀 아쉬었네요.",
            "친절하시고 맛도 신선하니 좋았습니다",
            "부산은 무조건 해운대죠!!\n해운대오면 선창횟집 꼭 들리세요🥰",
            "부산 여행가서 여자친구한테 점수 제대로 따고 왔네요 ㅎㅎㅎ\n강추드립니다😉😉",
            "활어회도그렇고스끼다시도그렇고뭐하나부족함이없네요..잘먹었습니다..담에또올께요.",
            "맛있어요! 회 좋아해서 횟집 자주다니는데\n여기 엄청 깔끔하고 스끼 많이나오고\n회신선함",
            "짱맛",
            "여자친구랑 다녀왔어요 일단 성공적이였어요 좋아\n하더라구요 저도 만족 맛도좋구 식사하고 데이트했\n어요 굿굿",
            "뷰 좋고 맛도좋아서 또왔어요 ㅎㅎ",
            "코로나 방역도 잘되어있고 올때마다 너무 맛있네요\n부산올때 또올게요😄",
            "그저그래요",
            "서비스 좋고 만족합니다 ㅎㅎ맛나여",
            "회가 싱싱해서 더 맛있네요",
            "회도 싱싱하고 서비스도 좋아요~",
            "싱싱한 회를 정말 너무 맛있게 먹고 욌네요. 양도 푸짐하고 아주 좋습니다",
            "입에서 살살 녹는 회 다시 또 오고 싶은 곳입니다~",
            "코스 저렴하게 잘 먹었습니다.\n재방문 할께염~~^^",
            "너무 맛있어요\n배터지게 먹고왔네요~~",
            "신선한 회 너무 잘먹었어요",
            "회가 신선해서 정말 맛있었어요",
            "회를너무좋아해서 찾아다니는데 요기 신선하니좋네요",
            "회가 싱싱하니 맛있고 사장님도 엄청 친절하세용 추천!!",
            "정말 맛있어요 다음에 또 방문 예정",
            "뷰도 좋고 맛도 좋았고 친절까지해서 삼박자가 다 맞았던 곳",
            "꿀맛 정말맛집임 추천 때려박음",
            "진짜 맛집 찾아서 기분 짱 좋고 또 갈거다ㅜㅜㅜ최고!!",
            "맛잇어요 꼭 가보세요!! 맛집인정",
            "회 너무 푸짐하게 잘먹었어요~~",
            "부산횟집중에서 최고인거 같아요! 진짜 푸짐해요!",
            "맛있고 경치좋은곳입니다.",
            "뷰도좋고 회도 맛있어요",
            "다들 친절하시고 맛있어요!",
            "회를 안 좋아했는데 좋아해지는 맛이에요\n강추합니다",
            "회가 신선하고 맛있어요, 다음에 다시 갈 예정입니다.",
            "가족들 모임으로 갔는데 맛있게 잘 먹었습니다 ㅎㅎ",
            "좋아요",
            "전에 가봤기땜에 이번엔 다른곳으로 가보려고 했거 든요. 근데 아무리 찾아봐도 여기보다 나은곳이 안보 이는거예요 ㅠㅠ 인터넷검색만햇구 마땅히 추...",
            "싱싱한 회 배부르게 먹었네요",
            "잘먹고옵니다 친절하고 음식도 좋았어요",
            "굿굿",
            "코로나때문인지 회도 각자 먹을 수 있게 나와서 깔끔\n하고 좋았어요 매운탕이랑 전복죽도 맛있었어요 금\n액도 괜찮고 뷰도 최고 광안대교 보면서 식사했네요",
            "신선하고 좋네요",
            "싱싱하고 너무 맛있어요~~",
            "신선한 회가 가득",
            "맛있게 포식하고 옴ㅎㅎ",
            "맛도 굿 서비스도 굿",
            "맛있어요 ㅠ 완전 회 맛집",
            "싱싱한 횟집!! 잘 먹었어요~",
            "회가 너무 싱싱하고 비쥬얼도 좋습니다\nㅎㅎ\n굿굿",
            "회가인당으로 나와서 좋았어요~",
            "매번 해운대올때마다 들리는 맛집\n강추합니다요🥰",
            "입구부터 한참을 기다리고 불친절한 응대에 주문한 메뉴가 아닌 다른 메뉴를 주신것도 계산할 때 알았네요.",
            "해운대에서 맛본 최고 맛집!\n회도 신선하고, 경치도 좋고 너무 좋았어요~!",
            "맛있어요",
            "많은 횟집 다녀본 입장으로 이렇게 맛없는 곳은 처음 그냥 뷰맛집인가보네요 칸맊이안에서 먹을사람인데 뷰를 보면 맛이 먹을만할것 같네요 죽을생선...",
            "맛있어여~!",
            "신선도굿이네요.\n너무푸짐하고쓰키다시도너무신선해요\n담에또올께요",
            "맛있게다",
            "굿굿!!!",
            "굿",
            "너무 맛있게 잘먹었습니다 뷰도좋고 회도신선하고 매운탕까지👍🏻",
            "부산에서 갔던 횟집인데 정말 맛있게 먹고왔어요!",
            "선창코스 가성비좋고 음식퀄리티도 너무 좋네요^^~",
            "서비스가 별로임",
            "해운대 근처 횟집들 다 너무너무비싼것같다고 생각 했어요!! 그래서 열심히 찾고 찾다가 선창횟집갔는데 나오는음식도 많고 다 맛있어서 예정에없던 ...",
            "황금연휴 부산여행을 제대로 망쳐놓은 식당입니다. 조은건 바다전망뿐이고요. 음식과 서비스 모두 가관 입니다. 인당7만원 메뉴를 주문했는데 메뉴판...",
            "신선한 회맛을 느끼세요",
            "맛있었어요",
            "맛있어요",
            "무난",
            "시원하고 맛나요",
            "아니 농담아니라 진짜 해운대 횟집중에 가장 나은듯\n가격 쪼끔 나가더라도 제대로 먹고옴",
            "맛은 먹을만 함\n일 담당하는 분업이 없어보임 매우느림\n왜 기다려서 먹는지 이해할수없음..",
            "다음에 부모님 모시고 또 갈게요^^",
            "선창코스 7맘원짜리 먹었어요 해산물들도 싱싱하고 \n요리도 너무 좋았고 횟감이 너무 식담도 좋고 맛이 \n좋았네요 잘먹고 갑니다^^ 덕분에 부산여행 성공적",
            "신선한 회 넘 맛있게 먹었어요 덕분에 여행 제대로 마무리 했네용",
            "무난",
            "선창코스 가성비 괜찮네요 횟감도 싱싱하고 \n저는 물회진짜 존맛이였음",
            "좋아요",
            "고급스럽게 나오는 회정식집. 매운탕 밥값이 한공기에 2000원인건 충격",
            "서빙 하시는 직원분 굉장히 불친절 하시고 음식도 너 무 별로 였어요 가격대비를 떠나 음식 자체가 질이 너무 떨어졌어요 음식이 대체로 초장부터 다 ...",
            "맛나네요",
            "맛있어요!"
        ]
    },
    "오빠야횟집 1호해운대점": {
        "rank": "4.35",
        "location": "부산 해운대구 해운대로608번길 36 비치24스토아",
        "menu": [
            "매운탕",
            "초밥",
            "모듬회",
            "라면",
            "계란찜",
            "해물라면",
            "광어",
            "문어",
            "물회",
            "멍게",
            "숙성회",
            "새우",
            "생선",
            "회",
            "사이다"
        ],
        "review": [
            "혼자 부산 여행 가서 저녁에 혼술하러 갔는데 회 도 톰하고 초밥까지 만들어 먹을 수 있어서 맛있게 잘 먹고 왔습니다! 얇게 썰어달라고 하면 얇게 썰...",
            "부산여행가서 해운대에서 회를먹고싶어서 찾아갔는 데 둘이 맛있게 모듬회 잘먹었어요! 회가맛있구 걔란 찜에 초밥으로 먹을 수 있은 밥이랑 매운탕 서...",
            "밑반찬도 많고 회 양도 많고 다른곳보다 저렴해용! 사장님도 친절하시고 좋습니당",
            "해산물이 신선하고 맛있었어요^^",
            "직원분이 친절하시고ㅋ 포차 분위기도 넘나좋구 가성비있는 가격에 배불리 먹었어요! 회랑 매운탕에 계란찜도 나오고 초밥밥은 무한리필로 최고예요",
            "여기는 부산 찐 맛집입니다 부산 맛집 검색하면 부산 인데 해산물,횟집은 거의 없고 일식,양식,고기류만 있더라구요 근데 원래 부산은 해산물이 진짜 ...",
            "가성비 좋아요\n근데 또 엄청 신선 ㅎ",
            "쫄깃하고 사장님들이 친절하셔요~~",
            "리뷰가 좋길래 부산여행중에 여자친구랑 다녀왔습니 다. 토요일이고 해서 주문한 메뉴가 늦게 나오는건 이해했는데 가격에 비해 양도 적고 회 두께도 ...",
            "젤 큰 대자이지만 양은 좀 적은느낌이였어요~~ \n그래두 잘먹었습니다",
            "맛있고 노래 좋고 가성비 좋아요 😍",
            "해운대에는 멍게,해삼 이런 스끼다시 나오는 횟집밖 에 검색이 안되길래 광안리로 가야하나 검색하다가 후기가 좋아서 방문했는데 너-무 만족! 회도 신...",
            "완전~ 양도 많고, 포장했는데. 반찬도 많이주시고, 정말 맛있어요~",
            "왠만하면 리뷰 안남기는데 둘이서 돈10만원치쓰고 이렇게 아까운적 첨이네요 불친절해서 기분 나쁘고 벨 눌러도 안오고 대답도 건성건성 비리고 맛...",
            "음식이 나오는데 시간이 좀 오래 걸렸어요.\n친절하시고 물회가 맛있어요!!",
            "해운대 근처 가성비좋은 횟집이네요!!",
            "사장님의 서비스 최고!✨",
            "포장마차 분위기에 회도 맛있고 매운탕도 아주 맛있었어요",
            "괜찮아요 또 갈거같아요",
            "굿",
            "하… 너무 맛있어요 !❤️ 사장님도 넘 친절하시도 회도 넘 싱싱해요 해운대 근처 횟집은 여기가 최고인듯요,,, 담에 또갈게욥👏🏻",
            "회가 두툼하니 넘 맛나욥!!!",
            "여기 가성비좋고 맛도 있고 좋아요!",
            "좋아요",
            "음식은 맛있는데 음식나오는시간이 오래걸려요ㅜ",
            "좋아요",
            "맛있어용 \n빨리나오거 초밥 밥을무한으로줘용 ㅋ\n잘먹고갑니당 !! ㅋㅋ",
            "둘이서 모듬 시켰는데 적당했어요 초밥이 무제한이\n라 너무 좋았어요:) 매운탕은 서비스요! 노포감성있\n는 횟집:)",
            "귯",
            "굿",
            "통문어가 맛있어 늘 주문해 먹고 있어요",
            "맛있어요 ! 기대 안하고 갔는데 정말로 !",
            "맛앗음",
            "6년전 출장와서 다니던때랑 많이 달라졌네요 ........... 해물라면은 엄청 싱겁고 숙성회 신세계 였던 그맛은 온데간데없고 여러가지로 다 달라져서 ... 주...",
            "친절해요",
            "예전보다 살짝 아쉬워진 느낌 ㅠㅠㅠㅠ 물가가 올라서 그런걸까요",
            "사장님이 너무 친절하세요! ㅎㅎ 잘먹겠습니당 양도 푸짐하고 맛있어여",
            "회가 맛있어요",
            "괜찮아요",
            "맛있었어요!",
            "굿",
            "굳",
            "굿~~~~",
            "ㅇ",
            "가성비 좋아요",
            "좋아요",
            "ㅎㅎ",
            "해운대 가면 한번 가 보세요",
            "회 정말 두툼하니 맛있네요!! 포장해서 먹었는데 다음에는 가서 더 많이 먹고 싶어요ㅠㅠ",
            "굿",
            "술 먹자 술",
            "가성비짱이에요 둘이가서 회 중자로 먹었는데 배불렀어요",
            "음..일단 사장님은 매우 친절합니다. 근데 친절한게 전부인 것 같습니다. 네이버 리뷰 믿고 방문했는데 2 명부터는 모둠회 중짜리 이상만 시킬 수 있다...",
            "칭구랑 자주가는 단골이예영 주문이 많이 밀려 있어 미안하다 음료도 주시궁 넘 감사했어요 ^^~진짜 많 이 기다렸는데 사람이 많으니 사람 구경하며 ...",
            "두명에서 모둠회는 4만원 이상부터 주문해야한다 하 셔서 주문했구여 기다리는데 주문이 밀렸는지 너무 오래 기다리다 지쳤어요 분위기도 어수선하고...",
            "웅이랑 🤍 식사가 나오기까지 오래 걸리긴 해도 단\n골손님도 많고 친절하셔서 저처럼 여행 오신 분들께 \n추천해드리고 싶은 맛집이에요 :)😊",
            "여기 사장님 친절쓰",
            "신선하고 맛나요",
            "손님들이 많아서 그런지 음식이 좀 늦게 나왔어요 그래도 기다릴만큼 맛있었어요!!\n매운탕도 얼큰하고 맛있어오ㅡ",
            "좋아요",
            "일주일에 매일도 회먹는 사람이에요. 여기 찐맛집이에요. 주시는 매운탕도 진짜 맛있어요... 매운탕 별로 안좋아하는데 리필까지해먹었습니다.",
            "굿",
            "굿",
            "사장님이 재미있으시네요~~^^",
            "좋아여",
            "회 양이 당황스러울 정도로 작음 차라리 매운탕 계란 찜 초밥알 서비스 하지말고 생선회 양을 늘리면 나을 것을 2명이라 중자 시켰는데 너무 적어서 이게...",
            "회양이 작아도 너무 작음..대자가 다른곳 소자만함~;;",
            "좋아요",
            "신선한 회가 넘 맛있었어요",
            "개지려유~~",
            "회 맛있어서 좋았어여",
            "왕친절 왕맛있고 왕왕최고",
            "친절하구 넘좋아요",
            "별로임",
            "맛있고 친절해요",
            "블로거에 낚인 느낌 회는 푸석 썰어놓은지 된 것 같은 맛 매운탕은 라면스프맛",
            "싸고맛있네요",
            "직원분들이 친절하셔서 정말 갔다오고 기분이 좋아졌습니다. 회도 싱싱하고 맛있어요!! 포장마차 분위기로 즐기고 왔습니다 감사합니다:)",
            "다소 정갈함은 보이지만... 대채로 먹을게 없고 광어에서는 수돗물맛.... 흙 맛이 좀 나네요....\n간장은 맛있었어요.",
            "너무바빠서 음식이늦게 나오는거빼고\n완벽해용!!!!ㅎ",
            "좋인",
            "부산 첫 여행가서 처음으로 들린 곳인데 넘 맛있고 \n친절하시고 좋았습니다~ 다음에 부산가면 또 들릴게\n요! 감사해요~^-^* 그리고 매운탕 꼭 먹어야해...",
            "해운대 근처에 포장횟집이 없어서 방문했는데 가격\n에 비해 양이 매우 적습니다. 사이드로 알초밥, 매운\n탕, 계란찜 이것저것 챙겨주시긴 하는데 포장...",
            "가성비 좋고 매운탕이 진짜 진짜 존맛",
            "굳 굳..초밥무한리필 잘먹었습니다.",
            "회가 두툼하지 않아서 좀 아쉽긴했지만 같이 따라오는 반찬들이 많아 충분히 만족했어요^^",
            "올만에 갔는데 여전히 사람들이 많네요 기달리긴 했 는데 친절히 몇분 기다려야하는지 말씀해주셔서 천 천히 주셔도 된다궁 하니 사이다 서비스 ㅎㅎ ...",
            "포장해서 간다고 들렸는데 테이블도 뒤쪽에 더생기 고 확장하신게 역시 맛집이구나 느꼈습니다 오늘도 손님들도 많구 조금 기다리긴했지만 친절함과...",
            "완전 강추 오랜만에 리뷰 남겨요 항상 친절하시구 회도 싱싱하궁 오늘도 넘 기분좋게 친구랑 먹고 나 왔어요 사람이 많아도 항상 웃으며 응대해주...",
            "해운대에서 싸고 싱싱한 회를 맛볼 수 있는곳 !! 오징 어 회 완전 맛있습니다 ㅎㅎ 초밥도 먹을 수 있게 밥 도 나오고 매운탕도 얼큰해서 또 가고싶은곳 !!...",
            "둘이서 알차게 먹을수있엇어요~! 광어회중짜로시켰 고 회시키면 계란찜+매운탕+초밥만들어먹는밥 이렇 게 셋트로나와용 한잔하기좋았어요 살짝아쉬...",
            "잘 먹었습니다.",
            "잘 먹었습니다.",
            "good",
            "good",
            "서울에서 온 친구들 모조리 델꼬 갔는데 울 친구들 넘나 맛있게 먹고 즐기다 갑니다 역시 맛나고 분위기 딱 내 스탈 서빙하는 오빠야도 넘 좋고 암튼 ...",
            "회는 싱싱하고 맛있어요. 밥도 무한리필이고 매운탕도 포함되어있고 가성비 좋습니다! 하지만 단점은 회가 나오는데 정말 너무 오래 걸렸네요.",
            "사장님 친절하시고 음식도 맛있어요👍",
            "좋아용 웅ㅇㅎ ㅎ ㅎ ㅎ",
            "친절해요",
            "조아효ㅔ",
            "좋음",
            "오빠야 단골이예요 사람이 많아서 좀 기다리기는 했 는데 음료수도 서비스로 주시고 넘 좋았어요 기다리 면서 친구랑 수다떠니 시간이 휘리릭 ~오늘도 ...",
            "회도싱싱하고너무맛있음",
            "회는 솔직히 그날 신선도에따라 맛이 결정되니 컨디 션 안좋았다치고요...솔직히 날을 잘못 잡은건가 퍽 퍽햇어요.. 그리고 매운탕..아...진짜 좀.... 다시...",
            "저희가 이름 시간에 들어가서 메뉴를 좀 오래 기다렸 는데 밑반찬도 부족하지 않게 주시고, 오래 기다렸다 며 이것저것 챙겨주시는 친절함과 서비스에 ...",
            "자리가 불편하네요",
            "자리는 협소하지만 생우럭매운탕 맛나요",
            "가격이 싸서 좋았지만 양이 많지 않아 아쉬웠습니다~",
            "오늘도 친구델꼬 방문했어요 거의 매일가는듯 해여 ㅜㅜ 역시 서빙하는 오빠들 최고 친절해여 자주가니 서비스도 퐉퐉 ^^~저 기억해주셔서 감사합니...",
            "맛집이라 많이 기다리긴 했지만 회도 넘 맛있고 직원분도 친절하셔서 세번째 방문이예요 기다린보람이 있었어용 담엔 남친이랑 가야겠어요^^~",
            "완전 별로예요 가성비 횟집이라 찾아서 갔더니 웨이 팅 있어서 기다리는데 손님은 많은데 일하는 사람이 없어서 회전이 안되요 한참 기다려서 들어갔...",
            "좋아요",
            "회 싸고 조아요",
            "좋아요. 가성비 좋고 싱싱하고 다음에 또 이용할께요",
            "소 짜리 포장이었음에도 서비스 팍팍 주시고 너무 좋았어요😘",
            "완전맛잇고 매너도 짱임 뭔가 또가고싶은느낌 내부인테리어도 이뻐서 더 좋은듯!",
            "사장님 넘 좋구 이모님도 넘 좋구 맛도좋구 분위기도좋구 사람도좋구 넘 좋은시간 가지고 갑니다 ^^~강력추천 대박나세요 친구 데리고 또 올께요",
            "완전 멋진 사장님과 서빙맨 주방장님 넘 친절하게 응대해주셔서 좋았어요 회도 맛있고 해물라면도 맛났어요 대박나세요 ^^",
            "신선하고 좋앗어요 특히 양도많더라구여 단골됨..ㅋㅋㅋ",
            "비린내 1도안나고 완전 최고의 횟집이었어요!!! 강력추천함다 진짜로 직원분들다친절하시고 짱이에요!! 분위기도 좋구요 ㅎㅎ",
            "저렴한 가격이지만 엄청 맛있어요!!",
            "맛은 있는데 양이작아용",
            "우리보다늦게온 손님먼저주고 1시간기다림",
            "회랑 문어 다 마트에서 사먹는 느낌이엿어요ㅜ 초밥은리필된다고 햇지만 준비가안됫다고ㅠ 이용못함ㅜㅠ",
            "음식도 맛있고 직원분들도 친절하신데 좀 느렸어용 그래도 잘 먹고 갑니다!!",
            "진짜 굿굿굿 오늘은 포장해서 감니다 아메리카노 잘 드시구요 사람 좋으신 분들 ^^~",
            "조아요",
            "너무 마싯음 ㄹㅇ",
            "우럭포장했는데 양도 많고 맛있어요",
            "아주 대박집이네요 여기 회도 아주 싱싱하고 서비스좋고 모든 음식이 저렴하고 맛있어요 꼭 가보세요",
            "맛있어요",
            "좋아요",
            "짱짱짱",
            "좋아요",
            "좋네요",
            "양도많고 싸여~^^",
            "사장님은 엄청 친절하신데 회와 문어숙회는 신선도\n가 너무 떨어지네요ㅜ 일부로 찾아간건데ㅜ문어는 \n생물이 아닌듯ㅜ 해동인거같앗어요ㅜ",
            "회 조아요",
            "조아요",
            "회 양이 많지않다 생각했는데 완전 배부르게 잘먹었\n어요 매운탕은 진짜 최고 매운탕만으로 소주한병각",
            "해운대 가면 꼭 들러야할 횟집!회 너무 맛있고\n사장님두 넘넘 친절한 오빠야횟집!",
            "굿",
            "맛있어요",
            "여기 서비스 좋아요\n셀프초밥 맛있어요",
            "맛나요 맛나요"
        ]
    },
    "광안리 해린횟집": {
        "rank": "4.7",
        "location": "부산 수영구 광안해변로344번길 17-11 5층",
        "menu": [
            "매운탕",
            "생선",
            "튀김",
            "모듬회",
            "대게",
            "회덮밥",
            "회",
            "우럭",
            "랍스터",
            "전복",
            "광어",
            "물회",
            "회정식",
            "활어회",
            "미역국"
        ],
        "review": [
            "한 달 전 부터 생선이 먹고 싶어서 겨우겨우 찾아낸 맛집이었어요! 스시도 먹고 싶었는데 저는 회가 더 땡겼었나봐요 ㅋㅋ 점심특선으로 주문했는데 ...",
            "한상차림으로 주문했는데 진짜 한상차림으로 아주 거하게 차려주셔서 너무 좋았어요! 특히 횟감을 예쁘 게 내어주셔서 바로 사진찍어서 올려보았습니...",
            "수많은 광안리횟집 검색해보고 갔는데 대만족이었어\n요! 광안대교 뷰 정말 최고구요! 회도 스끼다시도 싱\n싱하고 다 맛있게먹고왔어용 ㅎㅎ 나중에 또...",
            "방문시간 : 오후5시경, 몃테이블 식사중. 이모님들 식사중이시다 반갑게 맞이해주심 ㅋ 해린한상차림 A 로 주문했는데 회를 굉장히 예쁘게 담아서 주...",
            "회도 예쁘게 잘 나오구 신선해요 두툼하니 식감도 좋고 광안대교뷰를 안주삼아 술이 쭉쭉 잘 들어갑니다 잘 먹고 왔습니당!",
            "다들 하도 맛있다고 하길래 점심시간을 빌미로 해서 한번 갔다왔어용! 근데 이걸 왠걸 진짜 맛있다;; 고향 이 바다다 보니까 회를 맛보는데 조금 깐깐한 ...",
            "회덮밥을 먹어본적이 없다고 하니까 친구가 바로 가 자고 소개시켜준 곳이에요. 사장님도 정말 친절하시 고 자리도 다 깨끗해서 마음에 들었었는데 주...",
            "점심특선으로 회정식을 먹을 수 있는 횟집이 세상에 많이있을까 싶어요. 특선이라고 해서 횟감도 대충나 오는 것이 아니라 활어회 부터 그 떄 먹을 수 ...",
            "신랑 생일이라 가족이 함께 방문했어요. 예약도 미리 하길 잘했네요. 손님이 어찌나 많은지. 맛도 좋고 친 절하다는 리뷰를 많이 보고 한번 믿고 방문해...",
            "친구 따라서 가봤어요. 대부분 호객행위 하시는 분들 이 많아서 사실 횟집가기에 조금 꺼려졌었는데 여기 는 그런것도 없고 실내 인테리어도 일식집 처...",
            "점심으로 찾아가서 먹음. 남천동에 원래 가던 물회집 이 있는데 맛을 비교하면 약간 여기가 좀더 새콤함? 식감이 시원하고 싱싱한듯. 매운탕은 약간 자...",
            "가격대비하는데 너무 바쁘셔서 음식 흐름이 끊겨요ㅜㅜ그래도 친절하세요!\n회 도 두툼!",
            "대전에서 광안리 횟집 여러군데 찾아보고 해린횟집 선택해서 예약하고 갓습니다 회맛잇고. 친절하시고. 광안대교 뷰가 아주좋습니다 창가쪽 앉아야 ...",
            "친절하시고 회도 맛있어요\n뷰가 너무너무 좋아요",
            "처음에 해린한상차림 나오는거 보고 무슨 그림인줄 알았어요 ㅋㅋ 근데 다 회인데다가 눈으로만 봤는데 도 탱글탱글함이 살아있어서 깜짝놀랐잖아요;...",
            "음식은 대체로 만족스러웠고 일하시는 직원분들도 \n친절하셔서 기분 좋게 먹고 왔습니다 다만 저녁시간\n대에 가서 그런지 식당 내부가 시끄러워서 좀 ...",
            "블로그에 나와있는 거랑 많이 다르네요,,, 저희 테이 블만 식은 전복죽받고,, 마늘에 쌈장이랑 초장 같은 게 묻어 있고,, 네이버 예약했는데 서비스로 주...",
            "부산출장중 처음 예약하고 갔는데 음식이 다 맛있어요~~~!!!",
            "너무너무 맛있고 신선하궁~양도무지많고 친절하시 고 스끼다시도 펑펑 주시는사장님~대박나세용~부산 에 오면 꼭다시 들리겠습니다 ~~먹다먹다 못...",
            "음식도 깔끔하고 대게도 맛있었어요\n다들 친절하셔서 기분좋은 저녁식사였습니다\nㅎㅎ 번창하세요",
            "이 이후로도 튀김, 탕수, 매운탕 나왔습니다..★ 진짜 맛있고 신선해요!",
            "너무 친절하시고 음식도 진짜 맛있고 양도 많아용\n제 지인들한테 다 소개시켜주고 싶은 맛있에요 진짜 짱짱 제가 다녀본 횟집중 베스트1이에요 짱",
            "처음 방문했는데 사장님도 일하시는분도 너무 친절 했습니다. 음식도 너무 맛있고 메뉴도 다양해서 진짜 간만에 포식하고왔네요 ㅎㅎ 서비스까지 주셔...",
            "회가 너무 맛잇고 친절하셔요\n뷰가 진짜 죠음",
            "네이버리뷰가 너무 좋아서 예약하고 방문했습니다. 저녁 6시..우리가 첫 손님인지 매장에 손님이 하나도 없더라구요. 들어가자마자 맨 안쪽으로 자리...",
            "한상차림A가 스끼다시가 더 좋고 많이 나온다고 말 씀하셔서 모듬회나 한상차림B 주문하려다 A시켰는 데, 스끼다시가 맛이 별로 없더라구요…ㅠ 다...",
            "솔직히 블로그 올라온거 보고갔지만 솔직히 실망을 많이 하고왔네요 맛은있는데 회가 솔직히 너무 실망 했고요 1인 50000원인데 광어 우럭 참돔 조금...",
            "제철 생선회라 그런지 더욱 맛있네요~ 회에서 감칠맛이 끝내줍니다~",
            "회도 싱싱하고 스끼도 푸짐하고 좋네여! 이런 곳을 찾고 있었습니다!",
            "부모님 모시고 간 횟집이라 많이 알아보고 온건데 너\n무너무 만족하고갑니다~ㅎ 부모님도 맛있다고 다음\n에 또 오고싶다고 하셨어요^^",
            "광안리 횟집의 한계가 있는듯",
            "구성도알차고 맛있고 무엇보다 뷰가 최고엿습니다 ㅠ🥰😍🤩",
            "어버이날 가족들 방문했어요. 사장님이 엄청 서비스 정신이 짱이십니다. 손님이 많은데도 불구하고 상 차림에 틈틈히 신경써주시고 횟집 맛집은 다 ...",
            "회가 정말 싱싱하고 맛도 있습니다 구성이 너무 좋아가지고 조금 남긴게 자꾸 생각날정도네요^^",
            "가성비 갑 맛집 입니당 제철해산물이 6종이 나오는데 전부다 방금 딴듯 엄청 신선했어요",
            "직원분들이 모두 친절하시고 광안대교 전망도 너무 좋았습니다 담에 또 올게요",
            "와 한상차림 진짜 상다리 부서지도록 잘나오네요 모듬회는 물론이고 해산물도 대박 신선했어요!",
            "횟집 여러군데 가봤는데\n여기가 제일 고급진 느낌에 신선하고 만족스럽게 먹은것같아요",
            "해린한상차림으로 가족들이랑 다같이 갔는데 너무 푸짐해서 다 먹지도 못했네요",
            "구성도 좋고 또 요청드리면 다른 음식으로도 바꿔주시는 서비스도 정말 좋았습니다 :)",
            "창밖 뷰도 좋고 맛있었습니다",
            "미쳣써영><조합이 너무좋아요!! 일행모두 만족해서 다음 할머니생신은 여기루 정햇어용!!! 담에도 맛난음식 잘부탁드려용!!!!^^",
            "대게먹었는데 살수율이 너무 좋아서 굉장히 만족스러웠어요~ 직원들도 친절해서 최고오옹~~!!",
            "근처 맛집 검색해서 리뷰도좋아서 갔다 왔는데 웬걸 \n맛잇네요~음식도 맛있어서 직원 분들도 다들 친절하\n셔서 기분 좋게 저녁 먹고 왔네용 광안리 오길 ...",
            "음식들은 깔끔하게 나오고 튀김부터 사이드에 미역국에 모둠회까지 전부 다 맛있었습니다",
            "신선하고 맛있는 음식. 그리고 너무 친절하세요.",
            "반신반의로 들렀는데 사장님도 친절하시고 뷰도 좋 고 포항사람이라 회에 조금 까다로운데 전체적으로 음식이 맛있었어요. 최근에 포항에서 먹은거 ...",
            "토실토실한 대게 잘먹었습니당ㅎㅎ 게살이 아쥬 달아용ㅎㅋ푸짐하게먹을 수 있고 메뉴도 다양하네용ㅎ",
            "부산으로 놀러오게 되었는데 여기 부산의 인심을 알 수 있는 푸짐한 반찬들도 좋았고 회랑 다양한 반찬 과 신선한 재료들로 채워져 너무 맛있었어요. ...",
            "제가 못먹는 음식 말씀드리니까 다른걸로 바꿔서 내어주시더라구요 찐감동 ㅠㅠ",
            "작년에 이어 두번째방문! 대게 살꽉차있고 코스구성 도 너무좋고 사장님도 친절한데 광안대교 뷰까지 너 무 잘보이는곳이라 나만알고싶은그런곳!! 1년...",
            "참돔이 계속 생각날듯해요\n정말 맛있었어요! 추천!!ㅋㅋㅋ",
            "밑반찬도 많고 회도 신선했어요!\n광안대교뷰 최고!!!",
            "음식들도. 가격대비잘나오고. 깔끔하네요 신선함이 기본으로 깔려있는집.",
            "프라이빗한 공간도 있어서 대화나누면서 식사하기 되게 좋았어요",
            "광안대교 전망 끝내줘요 식사 맛있게 했구요~ 이모님들도 친절하세요 ㅎ",
            "리뷰가 좋아서 반신반의로 방문했는데 식당 들어가 자마자 쿰쿰한 냄새가 나요. 본인들이 원하는 코스안 시키니 싫은티 팍팍내고 회가져오면서도 무슨...",
            "너무 친절하시구 맛도 있었습니다 잘먹고갑니다!!!!!",
            "음식도 신선하고 가짓수도 엄~청 많고 회도 맛있는 \n생선으로만 주셔서 너무너무 맛있게 먹었어요!! 밤에\n광안대교 뷰를 바라보며 먹으니 더 맛있었던...",
            "b코스로 먹어도 메인 회나오기전까지 이미 배가 부\n를정도입니다. 정작 중요한 회사진을 못찍었는데 충\n분히 만족하고 신선해요",
            "기본찬 부터 깔끔하게 맛잇게 잘먹엇습니다 이모님이 굉장히 친절하셔서 너무 너무 맛잇고 즐겁게 잘먹고왓어요^^* 짱짱",
            "친전해요",
            "너무 맛있어요",
            "정말 맛있게 먹고왔다\n부산 가믄 무조건 재방문",
            "어버이날 기념으로 갔다왔는데 양도 푸짐하고 회가 너무 신선했어요 가짓수도 많구여\n부모님도 좋아하셔서 자주 갈 생각이에용",
            "예약하지 말고 가세요. 예약하고 가면 창가쪽 자리 배정 안해 줘요",
            "부산 놀러왔는데 맛도 좋고 가격도 착합니다 ㅎㅎ 서빙하시는분들도 친절하시구요. 나중에 또 놀러오면 다시 오고싶고 친구들한테도 추천해주고싶네요",
            "오랜만에 부산 갔다가 들린 해린횟집은 정말 .. 제 기억에 남을 맛집 중 하나였습니다ㅎㅎ 다음에 부모님 모시고 또 오고싶네요!",
            "주말에 친구들이랑 놀러갔다가 회가 땡겨서 우연히 들어갔는데 회가 신선해서 비린맛도 없고 반찬도 많네요ㅎㅎ맘에 들어요",
            "가족끼리 가서 한 상 지대로 먹었는데 맛있네요ㅎㅎ리뷰 보고 간 건데 사모님 진짜 친절하심!!! 덕분에 기분 좋게 먹고 왔네요~~",
            "네이버 리뷰랑 실제 제공하는게 틀리게 제법 있어요 그것도 중요한것들 우럭탕수육 새우버터구이 가리비 찜 새우장등..없네요 바다보고 마음이 넓어지...",
            "음식은 진짜 맛있고 분위기도 좋은데 바빠서 그런지 정신없고 뭐 하나 가져다 달라고 해도 오래걸리고 불친절해요.",
            "오랜만에 회 먹고 싶어서 지인 추천으로 회 먹으러 갔는데 너무 맛있게 먹고 온 것 같아요 ㅎㅎㅎ\n잘 먹었습니다",
            "밖에뷰가 절정입니다 이집 콘치즈도 맛잇구요~~ 우\n럭 정말 잘 먹었습니다 싱싱하니 좋고 장사서비스도 \n굿굿^^ 광안리에서 버금가는 횟집이네요",
            "일하시는분들 친절하시고\n음식도 맛잇어요",
            "사장님도 친절하시고\n음식도 정갈하고 푸짐하게 잘 나와요~^^",
            "처음방문인데 저의입장에서는 배불리 먹고 자꾸챙겨주실려고 하시고 친절하시고 여기로 오면 또 방문할꺼갔네요",
            "해린한상차림 강추드립니다 먹을게 진짜 많네요!! 싱싱하고 푸짐해요!",
            "B코스로 배불리 멋진 뷰와 함께 잘 즐기다 갑니다.너무 배불러서 매운탕 나오기 전에 이미 식사가 끝났네요",
            "가성비좋네요~ 회 모자르면 좀 더 주신다고 하셔서 추가해서 먹었습니다 친절하시고 광안리 끝자락인데 뷰 최고예요 덕분에 좋은 가격으로 맛있게 회...",
            "아무 곳이나 보이는데로 들어갔는데 생각보다 맛있 어서 만족스러웠어요ㅎㅎ 근데 바빠서 그런지 벨을 눌러도 답이 없으시고 음식도 늦게 나오는 경...",
            "코스 요리 집인데 음식 순서도 뒤죽박죽이에요 ,, ㅎ 그래서 음식이 다 나온건지 안나온건지 다른 테이블을 보거나 블로그 리뷰 찾아보고 알았어요 ㅎ",
            "맛있습니다~~! 모든 음식이 신선하고 양도 많습니다!",
            "양도 진짜 정말정말x100 푸짐하고 맛도 정말 맛있습니다 ㅎㅎ 강추해요!!! 그리고 모든 분들이 친절하고 따뜻하게 맞이해주셔서 좋았어용ㅎㅎ",
            "광안리 횟집이 많아 어디를 가야 할지 고민하다가 세 번째 사진에 있는 메뉴를 보고 해린으로 갔습니당 이 모님께 해린한상 2인을 주문하니 그게 뭐냐고 ...",
            "좋아요",
            "좋아요",
            "굿",
            "아주머니들이 너무 정신이 없으세요..따뜻해야될 음 식도 대체적으로 차가웠구요..크리스마스라고 때때 로 변하는 광안대교뷰만 만족 스러웠습니다 ...",
            "가게 내부 깔끔하고 쾌적해요~ 음식들 정갈하게 잘 나와요 회 먹었는데 통통하고 싱싱했어요 씹는데 완 전 쫠깃쫠깃 맛있네요 같이간 친구들도 다 맛...",
            "처음으로 놀러온 부산 너무 좋으네요~~ 광안리 해린 횟집ᆢ 식당내부도 청결한데 넓어서 쾌적하게 식사 할수 있었어요ᆢ음식 플레이팅도 깔끔하고 재...",
            "바람쐬러 갔다가 우연히 들린 광안리 해린횟집!! 일 단 매장이 전체적으로 깨끗하고 공간도 넓어서 공기 순환도 잘되고 있어서 좋았네요. 특히 정갈한 ...",
            "가족들하고 부산 놀러갔다가 횟집 검색중 평이 좋아 방문했습니다. 매장이 넓고 깨끗하고 방역도 잘 되어 있고 직원들이 모두 친절해서 좋았습니다. 회...",
            "크리스마스에 광안대교보면서 너무너무 맛있게 잘먹었어요ㅎㅎㅎ해린횟집은 언제가도 최곱니다!",
            "부모님 모시고 간 여행이라 맛집 찾다가 알게된 곳! 회가 넘 싱싱하고 정말 맛있게 먹었네요~! 해변 맛집 에 회가 너무 맛있어서 눈과 입이 즐거운 집이...",
            "우연히간곳인데 매장도 넓고 깨끗하네요 사장님도 너무 친절하시고 코로나방역도 철저하게지키시네요 횟감도 싱싱하고 쫄깃하고!! 가격도 저렴하고 ...",
            "음식너무 맛잇고 회도 신선해서 너무 좋았습니다. 오랜만에 갔는데 사장님도 항상 친절하셔서 갈때마다 너무 좋은시간 잘보내고 옵니다",
            "여행중 방문했는데 회도 신선하고 맛있고 사장님도 친절하셨어요.여러가지 쓰끼다시도 한가지도 부족함 없이 너무 싱싱하고 맛있어서 좋았습니다.마...",
            "예약하고 가시면 창가 자리에 앉으실 수 있어요~~ 평타이상이에오",
            "너무 맛있게 잘먹었습니다ㅎㅎㅎ요즘 방어철이라 방\n어 먹으러 갔는데 진짜 너무 신선하고푸짐하게 음식 \n내주셔서 너무 기분좋게 음식먹고 왔습니다 ...",
            "가족모임으로 여기 왔는데 매장도 넓고 다음에 모임\n하기에 딱이에요 ㅎㅎ술끊으려 했는데 회랑 먹으니 \n술 빠질수가 없더라구요! 홀서빙하시는 분도 ...",
            "반찬 구성이 알차요! 튀김이 맛잇엇어요~이모랑 이모부랑 엄마랑 같이 온곳인데 서비스도 좋습니다 뷰도 좋구요!! 다시재방문하고싶은 곳이에용ㅎㅎㅎ",
            "횟감이 싱싱해서 먹을때마다 감탄해욥!! 역시 회는 술이랑 먹어야죵^^ 돈이 아깝지않앗어요 매장도청결해서 좋습니다~😘 부모님모시기 딱이네요",
            "횟감이 싱싱해서 좋아요 스끼다시도 많이 나옵니다 ㅎㅎ 술한잔 걸쳤네요 매장도 깨끗하고 손님들도 북적대는걸 보니 핫플이네요",
            "부산여행을 남자친구랑 놀러오게되었는데 그래도 회는 먹어야지 싶어서 들어 간 곳..!! 양도 많고 친절하셔서 담에도 또 오고싶어요",
            "항상 맛있게 잘먹고 갑니다ㅎㅎㅎ",
            "서비스를 너무 많이 주셔서 그런지 반찬만 주워 먹다가 회가 나올 때 배불러서ㅠㅠㅋㅋㅋ메인회가나오기도전에 많이주십니다 ㅎㅎ 정말 맛있었어요ㅎㅎ",
            "서빙하시는 아주머니 마스크 안키시고 일하시는데 기침하고 돌아다니셔서 불편하네요\n요즘같은시기에 조심해안할거같아요",
            "사장님은 친절하신데..일하시는 이모님이 상차림도전에 빨리먹으라 다그치고..마스크 안쓰고..기침까지하시는통에..좀 불편했습니다.",
            "맛잇어요 회가 싱싱하네요 ㅎ 스키다시랑 회 가 맛잇어요ㅎㅎ 초딩 아들이 회를 빠르게 순삭시켰네요 추천합니다~~ 부산회 맛집",
            "스끼다시가 많아서 놀랬어요..😳😳 부산에 놀러와서 이 횟집 오길 잘한거 같아요 회가 신선하고 양도 많아서 좋습니당~~><",
            "뷰가 정말 좋고 회가 너무 쫄깃쫄깃 맛나요 부산에서\n먹으니 더 맛나는거 같아요 사이드메뉴도 정말 맛있\n고 모두 모두 맛 좋아요!! 앞으로 부산오면 해...",
            "창가 자리에 앉았는데 뷰가 정말 좋았어요~ 너무 친 절하시고 음식이 진짜 정갈하게 잘 나옵니다. 여긴 찐이다!!! 모듬회 먹었는데 싱싱하고 사이드가 ...",
            "뷰도좋고맛도좋고괜찮네요 덕분에잘먹고갑니다",
            "넘비싸요; ㅎ",
            "뷰도 좋고, 맛있고,\n엄청 친절하셔서 좋았어요😃",
            "넘싱싱하고맛있어욥",
            "친구동네 놀러갔다가 친구가 맛있는 회 사준다고 해 서 따라갔어요 제가 입이 좀 고급스러운 편인데 완젼 만족해서 후기 남겨요 재료가 싱싱해서 맛이 ...",
            "직원분도 친절하시고 음식도 맛있었는데 후기보고간거였는데 스끼가 후기에서는 종류가많았는데 먹었을땐 몇가지가 없었어서 아쉬웠어요ㅠㅠ",
            "맛있음 ㅇ",
            "가성비도 좋고 광안리일대 뷰가좋아서기분좋게 식사했어요 밑반찬 스끼다시도 싱싱해서 굿 광안리 일대에서 횟집으로 최고에요",
            "담백하고 속 꽉찬 랍스터 맛 좋아요 가격도 찾하고 서비스도 좋아서 한끼식사 메뉴로 아주 좋네요",
            "직원분둘 친절하고 매장 깔끔해요 코스요리 주문했는데 역시 싱싱한 활어회 진짜 좋네요 여름별미로 최고",
            "굿",
            "굿굿",
            "진짜 너무너무 맛있게 잘먹었어요ㅠㅠ회도신선하고 푸짐하고 뷰도 너무좋아서 최고였습니다. 중요한 자리였는데 여기로 오길 너무 잘했네요",
            "광안대교보명서먹을수있고 스끼나 메인들 너무 잘나와요 그리고 분위기도 너무 좋아요. 다음에 또오고싶은곳이에요!!",
            "사장님 완젼 친절하시고~ \n푸짐하고 너무 맛있게 잘 먹었습니다^^",
            "신선한 회 맛있게 먹고갑니다!",
            "양도 많고 스끼다시도 서비스로 많이 챙겨주시고\n일단 신선해요",
            "점심특선으로 먹었는데 가성비도 좋고 정말 잘나옵니다 광안대교 뷰까지.. 수변공원 최고의 횟집입니다 대박나세요!",
            "광안대교가 바로보여요\n회진짜맛있네요!",
            "별 0개\n가게가 시원하지도 않고\n회랑 밑반찬들 싱싱하지않고 그냥그냥하네요",
            "사장님친절하시고회랑스끼랑다만족스러웠습니다",
            "사장님 직원들\n\n다친절 ㅋㅋ랍스타너무맛있",
            "가성비좋아요!",
            "만족스러워요 금액대비 굿",
            "가격대비스끼도다시도잘나오구회도신선하니맛나요~",
            "사장님도 친절하시고 회도엄청 싱싱하고 다 좋았어요!",
            "일때문에 좀 늦은 점심식사했어요 마침 점심특선메 뉴가 있어서 회정식 회덮밥 물회 가성비있고 싱싱한 맛 그대로 든든하게 먹을수 있었네요 좋은뷰 ...",
            "생선회 랍스터가 신선하고 담백하니 제 입맛에 딱이\n네요 직원분도 서비스 좋고 각종 밑반찬들 잘 나오네\n요 활어맛도 졸깃하니 기분좋은 한상차림 즐...",
            "민락동 회맛집애서 친절한 사장님 좋은서비스 잘 받\n았어요 경치도 좋고 인심도 좋아 스끼다시 많이 나오\n고 활어도 싱싱하네요 특히 랍스터 생선회코...",
            "굳굳 너무좋아요",
            "일끝나고 아내급여날이라 조촐하게 외식 회가 너무실합니다 스끼도많고 시설도 좋고\n광안대교가 한눈에보이네요😀😀",
            "따뜻한 봄날 수영구 광안활어맛집에서 졸깃하고 싱싱한 활어 해산물 맛있게 즐겼어요",
            "사장님 친절하시고 회도신선하고 맛있네요 \n가격도 이정도면 쏘쏘~",
            "요기 점심먹으러갔어요 ㅎㅎ점심메뉴치고 가성비너무좋아요😍",
            "점심특선 너무 맛있어요",
            "쓰기도 잘나오고 회도 신선하고\n매운탕도 맛있게 먹었어요~",
            "맛있어요",
            "광안대교가바로보이구 사장님친절하고\n스끼부터메인메뉴까지 너무 싱싱합니다"
        ]
    },
    "도심속바다": {
        "rank": "4.53",
        "location": "부산 연제구 고분로13번길 78 1층",
        "menu": [
            "매운탕",
            "대방어",
            "방어",
            "초밥",
            "생선",
            "가자미",
            "가자미구이",
            "활어회",
            "수제비",
            "방어회",
            "파전"
        ],
        "review": [
            "오픈 때 부터 여전히 잘되는 집 ! 항상 회써는 모습을 볼수 있어 신선하고 수건 장갑 모두 깨끗해서 좋아 요 사람이 많아 웨이팅 일때도 있지만 가성비 ...",
            "기본적으로 처음 나온 야채들이 너무 신선해서 첫 인 상이 좋았는데 회,매운탕,구이 할것없이 다 맛있었어 요 매운탕 수제비 더 넣고 재탕부탁드렸는데 ...",
            "진짜 맛있어요 ㅜㅜ 앞으로 부산 횟집 = 도심속바다 \n무조건 입니다 사장님과 직원분들도 친절하셔서 기\n분 좋게 먹고 나왔어용 :)",
            "연산동 활어회 맛집!",
            "언제나 가도 찐맛탱🌊🐟\n월요일 5시엔 웨이팅이 없어서 첫 손님이었어용!!\n배가 불러서 매운탕을 못 먹은게 아쉽네유ㅠㅠㅠ",
            "사장님, 직원분 웃는얼굴도 대해주시고 친절합니다. \n가자미구이도 바닥에 떨어트렸다고 다시 주시고, 감\n사합니다. 회도맛있어요! 재방문예정입니다.",
            "신선하고 맛있어요! 알바생분들 매우 친절해요:)",
            "모든 음식이 다 맛있고 또 오고 싶어요!",
            "아이들이랑 같이 갔는데 애들도 잘먹는 기본상차림이었어요 회도 맛있고 매운탕도 잘먹었어요",
            "매운탕은 마라맛이 나는 매운탕이에요!!",
            "넘 맛있어요",
            "회가 진짜 맛잇어여",
            "너무너무 맛잇어용",
            "맛나요",
            "두번 째 방문입니다 !!!!! 회도 싱싱하고!!! 음식들 전부 맛있어요ㅠㅠ!!! 특히 방아 넣어주는 매운탕👍🏻👍🏻👍🏻👍🏻👍🏻",
            "사장님.서빙보시는분들 정말 친절해요.^^\n맛도맛있어요ㅎ",
            "아니 대방어 진짜 미쳤어요😍😍😍\n오픈때 가서 그래도 웨이팅 없었는데 너무 맛있어서 기절하기 직전이랄까 꼭 드세요 대방어",
            "맛있어요",
            "맛나요~",
            "맛있어요!",
            "ㅇ",
            "와.....오픈 전부터 웨이팅이 쩔었어요\n왜 웨이팅이 있는지 알 수 있는곳 파전도 맛있고 방어도 짱 ㅠㅠㅠㅠㅜ매운탕도 살이 많고 맛있었어요",
            "매번 웨이팅이 있지만 계속 찾게되요~\n맛있어요!",
            "대방어 일반회 중짜 시켰어요\n집와서 펼치니 양도 많고 너무 맛있어요 \n사잇살이 제일 맛있었어요",
            "굿",
            "맛있어요",
            "정말 매운탕이 최고로 맛있음 \n매운탕은 꼭 먹어야 함",
            "대방어 맛있습니다. \n매운탕도 맛있으니 챙겨드셔보세요.\n화장실은 청결한데 남녀공용이니 참고하세요",
            "#대방어 철에 웨이팅있는 곳 그래서 회전률 좋고 신선해요",
            "잘 먹었습니다",
            "방어가 찌리네영🥰🥰",
            "4시오픈인데4시반에갓더니거의다찻어요 빨리가세요가성비짱 회도굳",
            "초밥리필이라 가성비가아주좋고 회도맛나요",
            "진짜 너무 맛있었어요 ㅠㅠ 강추",
            "좋아요",
            "주차는 옆에 유료주차장 이용하시면 됩니다.(주차비 지원X)",
            "매장이 춥고 너무오래걸려요 앉아서 회나오는게 한 시간 딱 걸리더라구요? 주문이 누락된건 아닌지 좀 의심되지만 여튼 화장실도 공용인데 남자분들...",
            "구",
            "대방어 먹으러 가기 좋은곳 맛있어요.\n늦게가면 웨이팅 있어요",
            "군",
            "굿",
            "친절합니다",
            "맛있어요 최고",
            "대기가 많아서 오래 기다렸지만 \n대방어 너무 맛있어요~~~",
            "대방어 맛이 좋아요",
            "믿고가는 도심속바다 최고",
            "방어 맛있어요",
            "굿",
            "굿",
            "굿",
            "좋아요",
            "너무맛있었어요 특히 매운탕 미친존맛ㅜㅜ",
            "아주 알차게 너무나 맛있게 푸짐하게 잘먹었어요!\n보석같은집을 이제서야 알게되었네요!",
            "친절해요",
            "ㅇ",
            "굿",
            "찌짐 기름에 튀기듯이 구워주시면 더 맛있을거 같아용",
            "맛있어요!!!",
            "회 먹고싶을때마다 오는곳!\n존맛탱입니다👍 매운탕도 맛있어요ㅎㅎ",
            "강추",
            "맛있어요",
            "맛나요",
            "인생 방어회😆",
            "친절해요",
            "진심 진립니다 여기는",
            "역시도심속바다👍",
            "👏👏👏👏👏",
            "진심 최고의 맛집",
            "회가 신선하고 너무 맛있어요~",
            "굿",
            "굿",
            "사람들이 불금에 줄 서서 먹는데는 다 이유가 있겠죠 . 회전율이 좋으니 회가 싱싱할 수 밖에 없고 종업원 교육 잘 되어 모두 친절합니다. 회도 두툼해서 ...",
            "좋아요 ㅎ ㅎ",
            "가성비 좋았는데 요즘은 맛이 살짝 이상한 경우가 많네요..ㅠ",
            "아..요즘 회 상태가 영 별로인듯ㅠ고급회 요새 계속 흙내납니다..",
            "말해뭐해!!!👍",
            "좋아요",
            "좋아요",
            "맛있어요",
            "진짜 맛있네용",
            "맛",
            "대방어 소 50000원 가격이 점점오르지만 맛있어요~",
            "조으다",
            "왜 웨이팅알것같네요 완전 개존맛탱 직원들도 완전 친절해요 재방문의사 1000000000퍼센트 역시 연산동 횟집1등♡",
            "회는 맛있는데 매운탕은 좀 아쉬워요",
            "방어 진짜 맛잇네요 다른 일반회도 맛있어요\n다만 매운탕이 조금 아쉬워요~",
            "좋아요",
            "믿고가는 횟집~\n깨끗하고 정갈해요 회 맛은 말할 필요도 없어용♡\n웨이팅 있으니 1차로 가는걸 추천해요",
            "친절하고 맛있어요!",
            "진짜맛있게 잘먹었습니다 자주와야겠어요\n횟집강력추천합니다!!!",
            "블로그 보고 왔는데 직원분들이 친절히 대해주셔서 너무 맛있게 먹고가요~~",
            "대방어 너무 맛있어요~~~\n조금 기다리긴 했지만 최고에요!!!",
            "진짜 맛나요\n매운탕 대박",
            "초밥 밥 리필도 해주고 연산동 가성비 횟집 몇곳 있\n는데 여기도 좋아요 직원분들 친절하고 빠르고 좋아\n요",
            "초밥용 밥도 주고! 매운탕 맛있어요!\n회는 보통보통 ㅎㅎ",
            "가성비 저렴하고 맛도 있는 횟집👍🏻",
            "회 맛있어요!!!",
            "맛있어요",
            "맛있어요~!!!",
            "회진짜 싱싱해요😄\n매운탕은 역대급입니다\n진짜 강추",
            "존맛이에용~~~~~",
            "좋아하는 횟집이에요! 저렴하고 회도 두툼하고 맛있어요!",
            "진정한 회 맛집! 매운탕 정말 맛있어요",
            "굿",
            "푸짐하고 맛있어용",
            "내 최애 횟집 단골 맛집❣️❣️",
            "회가너무맛있어서 매번 자주가요~",
            "말이 필요없는 도심속 바다",
            "연산동 회 맛집 가성비갑",
            "생선이 살아잇네요 호",
            "회도 신선하고 맛있었음",
            "싸고 맛있고 좋음",
            "맛있어요",
            "ㅈㅇㅈㅇ"
        ]
    }
}